<?xml version="1.0" encoding="utf-8" ?>
<data>


<history>
<year yr="1919">
<element date="1919/04/18" title="&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x6210;&#x7ACB;" url="data/history/19190418.jpg">&#x5927;&#x6B63;&#x516B;&#x5E74;&#xFF08;1919&#xFF09;&#x56DB;&#x6708;&#x5341;&#x516B;&#x65E5;&#xFF0C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x98ED;&#x4EE4;&#x6210;&#x7ACB;&#x300C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x300D;&#x3002;</element>
<element date="1919/05/09" title="&#x963F;&#x90E8;&#x6587;&#x592B;&#x51FA;&#x4EFB;&#x6821;&#x9577;" url="data/history/19190509.jpg">1919&#x4E94;&#x6708;&#x4E5D;&#x65E5;&#xFF0C;&#x4EFB;&#x547D;&#x963F;&#x90E8;&#x6587;&#x592B;&#x70BA;&#x6821;&#x9577;&#x3002;</element>
<element date="1919/06/08" title="&#x9812;&#x5E03;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x898F;&#x5247;" url="data/history/19190608.jpg">1919&#x516D;&#x6708;&#x516B;&#x65E5;&#xFF0C;&#x516C;&#x4F48;&#x300C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x898F;&#x5247;&#x300D;&#xFF0C;&#x898F;&#x5B9A;&#x5B78;&#x6821;&#x5206;&#x8A2D;&#x300C;&#x9810;&#x79D1;&#x300D;&#x3001;&#x300C;&#x672C;&#x79D1;&#x300D;&#x3002;&#x672C;&#x79D1;&#x8A2D;&#x8FB2;&#x696D;&#x79D1;&#x53CA;&#x6797;&#x696D;&#x79D1;&#xFF0C;&#x9810;&#x79D1;&#x985E;&#x4F3C;&#x666E;&#x901A;&#x4E2D;&#x5B78;&#x3002;&#x4E26;&#x4EE5;&#x81FA;&#x5317;&#x5EF3;&#x5927;&#x52A0;&#x868B;&#x5821;&#x81FA;&#x5317;&#x57CE;&#x5167;&#x897F;&#x9580;&#x8857;&#x7684;&#x820A;&#x7E3D;&#x7763;&#x5E9C;&#x5EF3;&#x820D;&#x70BA;&#x6821;&#x5740;&#x3002;</element>
</year>

<year yr="1920">
<element date="1920/05/27" title="&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;&#x535A;&#x58EB;&#x51FA;&#x4EFB;&#x6821;&#x9577;" url="data/history/19200527.jpg">1920&#x4E94;&#x6708;&#x4E8C;&#x5341;&#x4E03;&#x65E5;&#xFF0C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x6280;&#x5E2B;&#x8FB2;&#x5B78;&#x535A;&#x58EB;&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;&#x51FA;&#x4EFB;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x7B2C;&#x4E8C;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1922">
<element date="1922/04/01" title="&#x6539;&#x5236;&#x70BA;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;" url="data/history/19220401.jpg">1922&#x56DB;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6539;&#x5236;&#x70BA;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#xFF0C;&#x8FB2;&#x696D;&#x79D1;&#x3001;&#x6797;&#x696D;&#x79D1;&#x6539;&#x70BA;&#x8FB2;&#x5B78;&#x79D1;&#x3001;&#x6797;&#x5B78;&#x79D1;&#xFF0C;&#x4EFB;&#x547D;&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;&#x535A;&#x58EB;&#x70BA;&#x6821;&#x9577;&#x3002;</element>
<element date="1922/05/15" title="&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x958B;&#x5B78;&#x5178;&#x79AE;" url="data/history/19220515.jpg">1922&#x4E94;&#x6708;&#x5341;&#x4E94;&#x65E5;&#xFF0C;&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x958B;&#x5B78;&#x5178;&#x79AE;&#xFF0C;&#x5165;&#x5B78;&#x8005;&#x4E8C;&#x5341;&#x540D;&#x3002;&#x5047;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x6240;&#x8FB2;&#x696D;&#x90E8;&#x4E4B;&#x90E8;&#x5206;&#x623F;&#x820D;&#x70BA;&#x6821;&#x820D;&#x548C;&#x5B78;&#x5BEE;&#x3002;</element>
</year>

<year yr="1925">
<element date="1925/03/23" title="&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x53CA;&#x820A;&#x5236;&#x672C;&#x79D1;&#x7B2C;&#x4E00;&#x5C46;&#x7562;&#x696D;&#x5178;&#x79AE;" url="data/history/19250323.jpg">&#x5927;&#x6B63;&#x5341;&#x56DB;&#x5E74;&#xFF08;1925&#xFF09;&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x53CA;&#x820A;&#x5236;&#x672C;&#x79D1;&#x7B2C;&#x4E00;&#x5C46;&#x7562;&#x696D;&#x5178;&#x79AE;&#x3002;</element>
</year>

<year yr="1926">
<element date="1926/03/24" title="&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x53CA;&#x820A;&#x5236;&#x672C;&#x79D1;&#x7B2C;&#x4E8C;&#x5C46;&#x7562;&#x696D;&#x5178;&#x79AE;" url="data/history/19260324.jpg">&#x5927;&#x6B63;&#x5341;&#x4E94;&#x5E74;&#xFF08;1926&#xFF09;&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#xFF0C;&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x53CA;&#x820A;&#x5236;&#x672C;&#x79D1;&#x7B2C;&#x4E8C;&#x5C46;&#x7562;&#x696D;&#x5178;&#x79AE;&#x3002;</element>
</year>

<year yr="1927">
<element date="1927/03/24" title="&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x53CA;&#x820A;&#x5236;&#x672C;&#x79D1;&#x7B2C;&#x4E09;&#x5C46;&#x7562;&#x696D;&#x5178;&#x79AE;" url="data/history/19270324.jpg">&#x5927;&#x6B63;&#x5341;&#x4E94;&#x5E74;&#xFF08;1926&#xFF09;&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#xFF0C;&#x8209;&#x884C;&#x8FB2;&#x5B78;&#x79D1;&#x53CA;&#x820A;&#x5236;&#x672C;&#x79D1;&#x7B2C;&#x4E8C;&#x5C46;&#x7562;&#x696D;&#x5178;&#x79AE;&#x3002;</element>
</year>

<year yr="1928">
<element date="1928/03/27" title="&#x6210;&#x7ACB;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;" url="data/history/19280327.jpg">&#x662D;&#x548C;&#x4E09;&#x5E74;&#xFF08;1928&#xFF09;&#x4E09;&#x6708;&#x5341;&#x4E03;&#x65E5;&#xFF0C;&#x6210;&#x7ACB;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#xFF0C;&#x7531;&#x6587;&#x5B78;&#x535A;&#x58EB;&#x5E63;&#x539F;&#x5766;&#x51FA;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
<element date="1928/03/31" title="&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x5317;&#x9AD8;&#x7B49;&#x8FB2;&#x696D;&#x5B78;&#x6821;&#x4F75;&#x5165;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;" url="data/history/19280331.jpg">1928&#x4E09;&#x6708;&#x4E09;&#x5341;&#x4E00;&#x65E5;&#xFF0C;&#x5C07;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x5317;&#x9AD8;&#x7B49;&#x8FB2;&#x696D;&#x5B78;&#x6821;&#x4F75;&#x5165;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#xFF0C;&#x6539;&#x5236;&#x70BA;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x3002;&#x56DB;&#x6708;&#x4E00;&#x65E5;&#x8D77;&#xFF0C;&#x539F;&#x6821;&#x9577;&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;&#x6539;&#x4EFB;&#x70BA;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x4E3B;&#x4E8B;&#x3002;</element>
</year>

<year yr="1929">
<element date="1929/03/23" title="&#x8209;&#x884C;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x7B2C;&#x4E00;&#x5C46;&#x7562;&#x696D;&#x5178;&#x79AE;" url="data/history/19290323.jpg">&#x662D;&#x548C;&#x56DB;&#x5E74;&#xFF08;1929&#xFF09;&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;(&#x8FB2;&#x3001;&#x6797;&#x5B78;&#x79D1;)&#x3002;</element>
</year>

<year yr="1934">
<element date="1934/02/08" title="&#x516B;&#x8C37;&#x6B63;&#x7FA9;&#x6559;&#x6388;&#x63A5;&#x4EFB;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x4E3B;&#x4E8B;" url="data/history/19340208.jpg">&#x516B;&#x8C37;&#x6B63;&#x7FA9;&#x6559;&#x6388;&#x63A5;&#x4EFB;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x4E3B;&#x4E8B;&#x3002;</element>
</year>

<year yr="1938">
<element date="1938/05/04" title="&#x91CE;&#x7530;&#x5E78;&#x8C6C;&#x6559;&#x6388;&#x63A5;&#x4EFB;&#x4E3B;&#x4E8B;" url="data/history/19380504.jpg">1938&#x4E94;&#x6708;&#x56DB;&#x65E5;&#xFF0C;&#x516B;&#x8C37;&#x6B63;&#x7FA9;&#x6559;&#x6388;&#x8F49;&#x4EFB;&#x5317;&#x6D77;&#x9053;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#xFF0C;&#x4E3B;&#x4E8B;&#x7531;&#x91CE;&#x7530;&#x5E78;&#x8C6C;&#x6559;&#x6388;&#x63A5;&#x4EFB;&#x81FA;&#x5317;&#x5E1D;&#x5927;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x7B2C;&#x4E09;&#x4EFB;&#x4E3B;&#x4E8B;&#xFF0C;&#x81FA;&#x4E2D;&#x9AD8;&#x8FB2;&#x53CA;&#x8FB2;&#x5C08;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1943">
<element date="1943/04/01" title="&#x6539;&#x5236;&#x70BA;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x4E2D;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;" url="data/history/19430401.jpg">&#x662D;&#x548C;&#x5341;&#x516B;&#x5E74;&#xFF08;1943&#xFF09;&#x56DB;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x5C07;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x81EA;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x5206;&#x51FA;&#xFF0C;&#x6539;&#x5236;&#x70BA;&#x300C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x4E2D;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#x300D;&#xFF0C;&#x66AB;&#x501F;&#x81FA;&#x5317;&#x539F;&#x6821;&#x820D;&#x4E0A;&#x8AB2;&#x3002;&#x5341;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x5C07;&#x6821;&#x5740;&#x9077;&#x81F3;&#x81FA;&#x4E2D;&#x5E02;&#x5357;&#x90CA;&#x5916;&#x4E8C;&#x516C;&#x91CC;&#x9802;&#x6A4B;&#x5B50;&#x982D;&#x3002;</element>
</year>

<year yr="1944">
<element date="1944/04/01" title="&#x6539;&#x5236;&#x70BA;&#x300C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x4E2D;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x300D;" url="data/history/19440401.jpg">&#x662D;&#x548C;&#x5341;&#x4E5D;&#x5E74;&#xFF08;1944&#xFF09;&#x56DB;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6539;&#x5236;&#x70BA;&#x300C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x4E2D;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x300D;&#x3002;</element>
</year>

<year yr="1945">
<element date="1945/08/14" title="&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x81FA;&#x4E2D;&#x8FB2;&#x696D;&#x5C08;&#x79D1;&#x5B78;&#x6821;&#x9589;&#x6821;&#x5100;&#x5F0F;" url="data/history/19450814.jpg">&#x662D;&#x548C;&#x4E8C;&#x5341;&#x5E74;/&#x6C11;&#x570B;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#xFF08;1945&#xFF09;&#x516B;&#x6708;&#x5341;&#x56DB;&#x65E5;&#xFF0C;&#x65E5;&#x672C;&#x5BA3;&#x5E03;&#x7121;&#x689D;&#x4EF6;&#x6295;&#x964D;&#xFF0C;&#x53F2;&#x7A31;&#x6B64;&#x70BA;&#x300C;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6230;&#x300D;&#x4E4B;&#x7D50;&#x675F;&#x3002;&#x6B21;&#x65E5;&#xFF0C;&#x6230;&#x722D;&#x7D42;&#x7D50;&#x3002;&#x5341;&#x4E00;&#x6708;&#x4E09;&#x5341;&#x65E5;&#xFF0C;&#x8209;&#x884C;&#x9589;&#x6821;&#x5100;&#x5F0F;&#xFF0C;&#x7D50;&#x675F;&#x81FA;&#x4E2D;&#x8FB2;&#x5C08;&#x6642;&#x4EE3;&#x3002;</element>
<element date="1945/12/05" title="&#x6539;&#x7A31;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x81FA;&#x4E2D;&#x8FB2;&#x696D;&#x5C08;&#x79D1;&#x5B78;&#x6821;" url="data/history/19451205.jpg">1945&#x5341;&#x4E8C;&#x6708;&#x4E94;&#x65E5;&#xFF0C;&#x7531;&#x5468;&#x9032;&#x4E09;&#x5148;&#x751F;&#x6B63;&#x5F0F;&#x63A5;&#x6536;&#x5B78;&#x6821;&#xFF0C;&#x6539;&#x7A31;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x81FA;&#x4E2D;&#x8FB2;&#x696D;&#x5C08;&#x79D1;&#x5B78;&#x6821;&#xFF0C;&#x4E26;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1946">
<element date="1946/09/01" title="&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;" url="data/history/19460901.jpg">&#x6C11;&#x570B;&#x4E09;&#x5341;&#x4E94;&#x5E74;&#xFF08;1946&#xFF09;&#x4E5D;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6539;&#x5236;&#x5347;&#x683C;&#x70BA;&#x300C;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x300D;&#xFF0C;&#x5468;&#x9032;&#x4E09;&#x5148;&#x751F;&#x64D4;&#x4EFB;&#x9996;&#x4EFB;&#x9662;&#x9577;&#xFF0C;&#x6210;&#x7ACB;&#x8FB2;&#x85DD;&#x5B78;&#x7CFB;&#x3001;&#x68EE;&#x6797;&#x5B78;&#x7CFB;&#x3001;&#x8FB2;&#x696D;&#x5316;&#x5B78;&#x7CFB;&#xFF0C;&#x53E6;&#x6709;&#x8FB2;&#x5834;&#x4E00;&#x6240;&#x3001;&#x6F14;&#x7FD2;&#x6797;&#x4E09;&#x6240;&#x3002;&#x8A02;&#x5341;&#x4E8C;&#x6708;&#x4E00;&#x65E5;&#x70BA;&#x6821;&#x6176;&#x7D00;&#x5FF5;&#x65E5;&#x3002;</element>
</year>

<year yr="1947">
<element date="1947/12/20" title="&#x53F8;&#x6CD5;&#x9662;&#x9662;&#x9577;&#x5C45;&#x6B63;&#x849E;&#x6821;" url="data/history/19471220.jpg">1947&#x5341;&#x4E8C;&#x6708;&#x4E8C;&#x5341;&#x65E5;&#xFF0C;&#x53F8;&#x6CD5;&#x9662;&#x9662;&#x9577;&#x5C45;&#x6B63;&#x849E;&#x6821;&#xFF0C;&#x65BC;&#x884C;&#x653F;&#x5927;&#x6A13;&#x524D;&#x7A7A;&#x5730;&#xFF0C;&#x5728;&#x79AE;&#x5802;&#x524D;&#x7A2E;&#x690D;&#x6A1F;&#x6A39;&#x4E00;&#x68F5;&#x4EE5;&#x8332;&#x7D00;&#x5FF5;&#x3002;</element>
</year>

<year yr="1948">
<element date="1948/09/01" title="&#x674E;&#x4EAE;&#x606D;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x9662;&#x9577;" url="data/history/19480901.jpg">1948&#x4E5D;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x674E;&#x4EAE;&#x606D;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x7B2C;&#x4E8C;&#x4EFB;&#x9662;&#x9577;&#x3002;</element>
</year>

<year yr="1951">
<element date="1951/05" title="&#x6797;&#x4E00;&#x6C11;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x9662;&#x9577;" url="data/history/19510501.jpg">1951&#x4E94;&#x6708;&#xFF0C;&#x6797;&#x4E00;&#x6C11;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x7B2C;&#x4E09;&#x4EFB;&#x9662;&#x9577;&#x3002;</element>
</year>

<year yr="1954">
<element date="1954/08" title="&#x738B;&#x5FD7;&#x9D60;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x9662;&#x9577;" url="data/history/19540801.jpg">1954&#x516B;&#x6708;&#xFF0C;&#x738B;&#x5FD7;&#x9D60;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x7B2C;&#x56DB;&#x4EFB;&#x9662;&#x9577;&#x3002;</element>
</year>

<year yr="1955">
<element date="1955" title="&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x5341;&#x5468;&#x5E74;&#x9662;&#x6176;" url="data/history/19550101.jpg">1955&#x8209;&#x884C;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x5341;&#x5468;&#x5E74;&#x9662;&#x6176;&#x6D3B;&#x52D5;&#x3002;</element>
</year>

<year yr="1961">
<element date="1961/07" title="&#x6574;&#x5408;&#x70BA;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;" url="data/history/19610701.jpg">&#x6C11;&#x570B;&#x4E94;&#x5341;&#x5E74;&#xFF08;1961&#xFF09;&#x4E03;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6574;&#x4F75;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#xFF08;&#x81FA;&#x4E2D;&#xFF09;&#x8207;&#x7701;&#x7ACB;&#x6CD5;&#x5546;&#x5B78;&#x9662;&#xFF08;&#x81FA;&#x5317;&#xFF09;&#xFF0C;&#x4E26;&#x6210;&#x7ACB;&#x7406;&#x5DE5;&#x5B78;&#x9662;&#xFF08;&#x7531;&#x539F;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x4E4B;&#x690D;&#x7269;&#x3001;&#x5316;&#x5B78;&#x5169;&#x7CFB;&#xFF0C;&#x4EE5;&#x53CA;&#x65B0;&#x8A2D;&#x4E4B;&#x61C9;&#x7528;&#x6578;&#x5B78;&#x7CFB;&#x53CA;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x7CFB;&#x7D44;&#x6210;&#xFF09;&#xFF0C;&#x5408;&#x70BA;&#x300C;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x300D;&#x3002;&#x9996;&#x4EFB;&#x6821;&#x9577;&#x70BA;&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x9662;&#x58EB;&#x6797;&#x81F4;&#x5E73;&#x535A;&#x58EB;&#x3002;</element>
</year>

<year yr="1963">
<element date="1963/06" title="&#x6E6F;&#x60E0;&#x84C0;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x6821;&#x9577;" url="data/history/19630601.jpg">1963&#x516D;&#x6708;&#xFF0C;&#x6797;&#x81F4;&#x5E73;&#x6821;&#x9577;&#x8F49;&#x4EFB;&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x6578;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x6240;&#x9577;&#xFF0C;&#x7531;&#x6E6F;&#x60E0;&#x84C0;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x7701;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E8C;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1964">
<element date="1964/05/25" title="&#x7701;&#x4E3B;&#x5E2D;&#x9EC3;&#x6770;&#x849E;&#x81E8;&#x672C;&#x6821;" url="data/history/19640525.jpg">1964&#x4E94;&#x6708;&#x4E8C;&#x5341;&#x4E94;&#x65E5;&#xFF0C;&#x81FA;&#x7063;&#x7701;&#x7701;&#x4E3B;&#x5E2D;&#x9EC3;&#x6770;&#x849E;&#x81E8;&#x672C;&#x6821;&#x8996;&#x5BDF;&#x3002;</element>
</year>

<year yr="1965">
<element date="1965/05/28" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x6B4C;" url="data/history/19650528.jpg">1965&#x4E94;&#x6708;&#x4E8C;&#x5341;&#x516B;&#x65E5;&#xFF0C;&#x65BC;&#x7B2C;&#x4E03;&#x5341;&#x516D;&#x6B21;&#x884C;&#x653F;&#x6703;&#x8B70;&#x8A02;&#x5B9A;&#x6821;&#x8A13;&#x70BA;&#x300C;&#x8AA0;&#x6A38;&#x7CBE;&#x52E4;&#x300D;&#xFF0C;&#x6821;&#x6B4C;&#x7531;&#x6821;&#x9577;&#x4F5C;&#x8A5E;&#xFF0C;&#x8072;&#x6A02;&#x5BB6;&#x674E;&#x660E;&#x8A13;&#x4F5C;&#x66F2;&#x3002;</element>
</year>

<year yr="1966">
<element date="1966/11/20" title="&#x5289;&#x9053;&#x5143;&#x6559;&#x6388;&#x4EE3;&#x7406;&#x6821;&#x9577;" url="data/history/19661120.jpg">1966&#x5341;&#x4E00;&#x6708;&#x4E8C;&#x5341;&#x65E5;&#xFF0C;&#x6E6F;&#x60E0;&#x84C0;&#x6821;&#x9577;&#x56E0;&#x516C;&#x6B89;&#x8077;&#xFF0C;&#x7531;&#x6559;&#x52D9;&#x9577;&#x5289;&#x9053;&#x5143;&#x6559;&#x6388;&#x4EE3;&#x7406;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1967">
<element date="1967/04/20" title="&#x5289;&#x9053;&#x5143;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x6821;&#x9577;" url="data/history/19670420.jpg">196&#x56DB;&#x6708;&#x4E8C;&#x5341;&#x65E5;&#xFF0C;&#x5289;&#x9053;&#x5143;&#x6559;&#x6388;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E09;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1971">
<element date="1971/07/01" title="&#x6539;&#x540D;&#x70BA;&#x300C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x300D;" url="data/history/19710701.jpg">1971&#x4E03;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6539;&#x96B8;&#x4E2D;&#x592E;&#xFF0C;&#x6539;&#x540D;&#x70BA;&#x300C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x300D;&#x3002;</element>
</year>

<year yr="1972">
<element date="1972/08/01" title="&#x7F85;&#x96F2;&#x5E73;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x6821;&#x9577;" url="data/history/19720801.jpg">1972&#x516B;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x7F85;&#x96F2;&#x5E73;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x56DB;&#x4EFB;&#x6821;&#x9577;</element>
</year>

<year yr="1981">
<element date="1981/08/01" title="&#x674E;&#x5D07;&#x9053;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x6821;&#x9577;" url="data/history/19810801.jpg">1981&#x516B;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x7F85;&#x96F2;&#x5E73;&#x6821;&#x9577;&#x9000;&#x4F11;&#xFF0C;&#x674E;&#x5D07;&#x9053;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E94;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1984">
<element date="1984/08/01" title="&#x8CA2;&#x7A40;&#x7D33;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x6821;&#x9577;" url="data/history/19840801.jpg">1984&#x516B;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x8CA2;&#x7A40;&#x7D33;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x516D;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1988">
<element date="1988/08/01" title="&#x9673;&#x6E05;&#x7FA9;&#x535A;&#x58EB;&#x63A5;&#x4EFB;&#x6821;&#x9577;" url="data/history/19880801.jpg">1988&#x516B;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6821;&#x53CB;&#x9673;&#x6E05;&#x7FA9;&#x535A;&#x58EB;&#x63A5;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x516B;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1990">
<element date="1990/12/01" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5275;&#x6821;&#x4E03;&#x5341;&#x5E74;" url="data/history/19901201.jpg">1990&#x5341;&#x4E8C;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x8209;&#x884C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5275;&#x6821;&#x4E03;&#x5341;&#x5E74;&#x6176;&#x795D;&#x6D3B;&#x52D5;&#x3002;</element>
</year>

<year yr="1994">
<element date="1994/10/01" title="&#x9EC3;&#x6771;&#x718A;&#x535A;&#x58EB;&#x63A5;&#x4EFB;&#x6821;&#x9577;" url="data/history/19941001.jpg">1994&#x5341;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6821;&#x53CB;&#x9EC3;&#x6771;&#x718A;&#x535A;&#x58EB;&#x63A5;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x516B;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="1996">
<element date="1996/01/05" title="&#x6210;&#x7ACB;&#x6821;&#x53CB;&#x806F;&#x7D61;&#x4E2D;&#x5FC3;" url="data/history/19960105.jpg">1996&#x4E00;&#x6708;&#x4E94;&#x65E5;&#xFF0C;&#x6210;&#x7ACB;&#x300C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x806F;&#x7D61;&#x4E2D;&#x5FC3;&#x300D;&#x3002;</element>
</year>

<year yr="1997">
<element date="1997/10/01" title="&#x674E;&#x6210;&#x7AE0;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x6821;&#x9577;" url="data/history/19971001.jpg">1997&#x5341;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6821;&#x53CB;&#x674E;&#x6210;&#x7AE0;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E5D;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
<element date="1997/11/08" title="&#x8FB2;&#x7522;&#x54C1;&#x5C55;&#x552E;&#x4E2D;&#x5FC3;" url="data/history/19971108.jpg">1997&#x5341;&#x4E00;&#x6708;&#x516B;&#x65E5;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x300C;&#x8FB2;&#x6797;&#x755C;&#x7522;&#x54C1;&#x5C55;&#x552E;&#x4E2D;&#x5FC3;&#x300D;&#x958B;&#x5E55;&#x71DF;&#x904B;&#x3002;</element>
</year>

<year yr="1999">
<element date="1999/09/21" title="921&#x5927;&#x5730;&#x9707;" url="data/history/19990921.jpg">&#x6C11;&#x570B;&#x516B;&#x5341;&#x516B;&#x5E74;&#xFF08;1999&#xFF09;&#x4E5D;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#xFF0C;&#x81FA;&#x7063;&#x672C;&#x5CF6;&#x767C;&#x751F;&#x5927;&#x5730;&#x9707;&#xFF0C;&#x9054;&#x82AE;&#x6C0F;&#x898F;&#x6A21;7.3&#x7D1A;&#xFF0C;&#x9707;&#x592E;&#x5728;&#x5357;&#x6295;&#x7E23;&#x96C6;&#x96C6;&#x93AE;&#xFF0C;&#x5168;&#x81FA;&#x6B7B;&#x4EA1;&#x4EBA;&#x6578;&#x8D85;&#x904E;&#x4E8C;&#x5343;&#x4EBA;&#x3002;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x81FA;&#x4E2D;&#x6821;&#x5340;&#x4EA6;&#x56B4;&#x91CD;&#x53D7;&#x5275;&#x3002;</element>
<element date="1999/10/01" title="&#x5F6D;&#x4F5C;&#x594E;&#x535A;&#x58EB;&#x63A5;&#x4EFB;&#x6821;&#x9577;" url="data/history/19991001.jpg">1999&#x5341;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x6821;&#x53CB;&#x5F6D;&#x4F5C;&#x594E;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="2000">
<element date="2000/02/01" title="&#x81FA;&#x5317;&#x5927;&#x5B78;&#x5EFA;&#x570B;&#x5317;&#x8DEF;&#x6821;&#x5340;&#x5927;&#x9580;" url="data/history/20000201.jpg">2000&#x4E8C;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x81FA;&#x5317;&#x6821;&#x5340;&#x7684;&#x6CD5;&#x5546;&#x5B78;&#x9662;&#x6539;&#x5236;&#x4F75;&#x5165;&#x81FA;&#x5317;&#x5927;&#x5B78;&#xFF1B;&#x81FA;&#x4E2D;&#x6821;&#x5340;&#x8A2D;&#x7ACB;&#x300C;&#x793E;&#x6703;&#x79D1;&#x5B78;&#x66A8;&#x7BA1;&#x7406;&#x5B78;&#x9662;&#x300D;&#x3002;</element>
</year>

<year yr="2001">
<element date="2001/11/01" title="&#x984F;&#x8070;&#x535A;&#x58EB;&#x63A5;&#x4EFB;&#x6821;&#x9577;" url="data/history/20011101.jpg">2001&#x5341;&#x4E00;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x984F;&#x8070;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4E00;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>

<year yr="2004">
<element date="2004/08/01" title="&#x856D;&#x4ECB;&#x592B;&#x535A;&#x58EB;&#x63A5;&#x4EFB;&#x6821;&#x9577;" url="data/history/20040801.jpg">2004&#x516B;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x856D;&#x4ECB;&#x592B;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4E8C;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
</year>


<year yr="2006">
<element date="2006" title="&#x7372;&#x300C;&#x767C;&#x5C55;&#x570B;&#x969B;&#x4E00;&#x6D41;&#x5927;&#x5B78;&#x53CA;&#x9802;&#x5C16;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x8A08;&#x756B;&#x300D;" url="">2006&#x7372;&#x6559;&#x80B2;&#x90E8;&#x300C;&#x767C;&#x5C55;&#x570B;&#x969B;&#x4E00;&#x6D41;&#x5927;&#x5B78;&#x53CA;&#x9802;&#x5C16;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x8A08;&#x756B;&#x300D;&#x7B2C;&#x4E00;&#x968E;&#x6BB5;&#xFF08;2006-2007&#xFF09;&#x88DC;&#x52A9;&#xFF0C;&#x8E8B;&#x5347;&#x570B;&#x5167;&#x9802;&#x5C16;&#x5927;&#x5B78;&#x4E4B;&#x5217;&#x3002;</element>
</year>

<year yr="2008">
<element date="2008/03/20" title="&#x6210;&#x7ACB;&#x300C;T3&#x5927;&#x5B78;&#x806F;&#x76DF;&#x300D;" url="data/history/20080320.jpg">2008&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x65E5;&#xFF0C;&#x8207;&#x6210;&#x529F;&#x5927;&#x5B78;&#x548C;&#x4E2D;&#x5C71;&#x5927;&#x5B78;&#x7C3D;&#x8A02;&#x5408;&#x4F5C;&#x5354;&#x8B70;&#x66F8;&#xFF0C;&#x5BA3;&#x5E03;&#x6210;&#x7ACB;&#x300C;T3&#x5927;&#x5B78;&#x806F;&#x76DF;&#x300D;&#x3002;</element>
</year>

<year yr="2009">
<element date="2009/06/27" title="&#x88DC;&#x8FA6;&#x6C11;&#x570B;&#x56DB;&#x5341;&#x516B;&#x5E74;&#x7562;&#x696D;&#x5178;&#x79AE;" url="data/history/20090627.jpg">2009&#x516D;&#x6708;&#x4E8C;&#x5341;&#x4E03;&#x65E5;&#xFF0C;&#x8209;&#x884C;&#x7562;&#x696D;&#x5178;&#x79AE;&#xFF0C;&#x4E26;&#x88DC;&#x8FA6;&#x6C11;&#x570B;&#x56DB;&#x5341;&#x516B;&#x5E74;&#xFF08;1959&#xFF09;&#x56E0;&#x516B;&#x4E03;&#x6C34;&#x707D;&#x91CD;&#x5275;&#x4E2D;&#x81FA;&#x7063;&#x800C;&#x672A;&#x8FA6;&#x7684;&#x7562;&#x696D;&#x5178;&#x79AE;&#x3002;</element>
</year>

<year yr="2011">
<element date="2011/04/01" title="&#x300C;&#x9081;&#x5411;&#x9802;&#x5C16;&#x5927;&#x5B78;&#x8A08;&#x756B;&#x300D;&#x5BE9;&#x8B70;&#x7D50;&#x679C;&#x51FA;&#x7210;" url="data/history/20110401.jpg">2011&#x56DB;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x9802;&#x5C16;&#x8A08;&#x756B;&#x7B2C;&#x4E8C;&#x671F;&#xFF08;100&#x5E74;&#x81F3;104&#x5E74;&#xFF09;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7372;&#x6559;&#x80B2;&#x90E8;3&#x5104;&#x5143;&#x7D93;&#x8CBB;&#x88DC;&#x52A9;&#x3002;</element>
<element date="2011/05/06-2011/05/10" title="&#x8209;&#x8FA6;&#x300C;100&#x5E74;&#x5168;&#x570B;&#x5927;&#x5C08;&#x6821;&#x9662;&#x904B;&#x52D5;&#x6703;&#x300D;" url="data/history/20110506.jpg">&#x300C;100&#x5E74;&#x5168;&#x570B;&#x5927;&#x5C08;&#x6821;&#x9662;&#x904B;&#x52D5;&#x6703;&#x300D;&#x63ED;&#x724C;&#x5100;&#x5F0F;&#x3002;</element>
<element date="2011/08/01" title="&#x674E;&#x5FB7;&#x8CA1;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x6821;&#x9577;" url="data/history/20110801.jpg">2011&#x516B;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x674E;&#x5FB7;&#x8CA1;&#x535A;&#x58EB;&#x7E7C;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x56DB;&#x4EFB;&#x6821;&#x9577;&#x3002;</element>
<element date="2011/08/09" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x9081;&#x5411;&#x7BA1;&#x7406;&#x5B78;&#x9662;&#x5143;&#x5E74;" url="data/history/20110809.jpg">2011&#x516B;&#x6708;&#x4E5D;&#x65E5;&#x5949;&#x6559;&#x80B2;&#x90E8;&#x6838;&#x5B9A;100&#x5B78;&#x5E74;&#x5EA6;&#x8A2D;&#x7ACB;&#x6CD5;&#x653F;&#x5B78;&#x9662;&#xFF0C;&#x53CA;&#x300C;&#x793E;&#x6703;&#x79D1;&#x5B78;&#x66A8;&#x7BA1;&#x7406;&#x5B78;&#x9662;&#x300D;&#x66F4;&#x540D;&#x70BA;&#x7BA1;&#x7406;&#x5B78;&#x9662;&#x3002;</element>
</year>



<year yr="2012">
<element date="2012/06/02" title="&#x5171;&#x7D44;&#x300C;&#x8208;&#x4E2D;&#x6703;&#x300D;&#x63A8;&#x52D5;&#x9AD8;&#x4E2D;&#x512A;&#x8CEA;&#x5316;" url="data/history/20120602.jpg">2012&#x516D;&#x6708;&#x4E8C;&#x65E5;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8207;29&#x6240;&#x9AD8;&#x4E2D;&#x5171;&#x7D44;&#x300C;&#x8208;&#x4E2D;&#x6703;&#x300D;&#x63A8;&#x52D5;&#x9AD8;&#x4E2D;&#x512A;&#x8CEA;&#x5316;&#x3002;</element>
<element date="2012/06/12" title="&#x64EC;&#x7C4C;&#x5EFA;&#x591A;&#x529F;&#x80FD;&#x4E2D;&#x5FC3;" url="">2012&#x516D;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#xFF0C;&#x7B2C;63&#x6B21;&#x6821;&#x52D9;&#x6703;&#x8B70;&#x901A;&#x904E;&#x6821;&#x53CB;&#x7E3D;&#x6703;&#x6797;&#x842C;&#x5E74;&#x7406;&#x4E8B;&#x9577;&#x64EC;&#x7C4C;&#x5EFA;&#x591A;&#x529F;&#x80FD;&#x4E2D;&#x5FC3;&#x6848;&#x3002;</element>
<element date="2012/07/25" title="&#x6C38;&#x8C50;&#x9280;&#x884C;&#x5927;&#x6A13;&#x6350;&#x8D08;&#x66A8;&#x7522;&#x5B78;&#x5408;&#x4F5C;&#x7C3D;&#x7D04;&#x5100;&#x5F0F;" url="data/history/20120725.jpg">&#x6C38;&#x8C50;&#x9280;&#x884C;&#x5927;&#x6A13;&#x6350;&#x8D08;&#x66A8;&#x7522;&#x5B78;&#x5408;&#x4F5C;&#x7C3D;&#x7D04;&#x5100;&#x5F0F;&#x3002;</element>
<element date="2012/07/31" title="&#x4EBA;&#x6587;&#x5927;&#x6A13;&#x4E0A;&#x6A11;&#x5100;&#x5F0F;" url="data/history/20120731.jpg">2012&#x4E03;&#x6708;&#x5345;&#x4E00;&#x65E5;&#xFF0C;&#x8209;&#x884C;&#x4EBA;&#x6587;&#x5927;&#x6A13;&#x4E0A;&#x6A11;&#x5100;&#x5F0F;&#x3002;</element>
<element date="2012/08/01" title="&#x69AE;&#x8208;&#x8F49;&#x8B6F;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x6210;&#x7ACB;" url="data/history/20120731.jpg">2012&#x516B;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x69AE;&#x8208;&#x8F49;&#x8B6F;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x6210;&#x7ACB;&#xFF0C;&#x6CD5;&#x653F;&#x5B78;&#x9662;&#x9996;&#x4EFB;&#x9662;&#x9577;&#x9AD8;&#x7389;&#x6CC9;&#x9662;&#x9577;&#x5C31;&#x4EFB;&#x3002;</element>
<element date="2012/11" title="&#x5EFA;&#x7ACB;&#x5289;&#x9053;&#x5143;&#x6559;&#x6388;&#x7D00;&#x5FF5;&#x5BA4;" url="data/history/20121101.jpg">2102&#x5341;&#x4E00;&#x6708;&#xFF0C;&#x5091;&#x51FA;&#x6821;&#x53CB;&#x6797;&#x82F1;&#x7965;&#x8D0A;&#x52A9;&#x5EFA;&#x7ACB;&#x5289;&#x9053;&#x5143;&#x6559;&#x6388;&#x7D00;&#x5FF5;&#x5BA4;&#xFF0C;&#x4E26;&#x51FA;&#x7248;&#x300A;&#x4F3C;&#x6C34;&#x6D41;&#x5E74;&#x2500;&#x5289;&#x9053;&#x5143;&#x6821;&#x9577;&#x7D00;&#x5FF5;&#x96C6;&#x300B;&#x53CA;DVD&#x77ED;&#x7247;&#x3002;</element>
<element date="2012/11/26" title="UCD&#x570B;&#x969B;&#x690D;&#x7269;&#x8207;&#x98DF;&#x54C1;&#x751F;&#x7269;&#x79D1;&#x6280;&#x4E2D;&#x5FC3;&#x300D;&#x63ED;&#x724C;" url="data/history/20121126.jpg">2102&#x5341;&#x4E00;&#x6708;&#x5EFF;&#x516D;&#x65E5;&#xFF0C;&#x53F0;&#x5168;&#x9996;&#x5EA7;&#x8DE8;&#x570B;&#x8FB2;&#x696D;&#x751F;&#x6280;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x300C;NCHU-UCD&#x570B;&#x969B;&#x690D;&#x7269;&#x8207;&#x98DF;&#x54C1;&#x751F;&#x7269;&#x79D1;&#x6280;&#x4E2D;&#x5FC3;&#x300D;&#x63ED;&#x724C;&#x3002;</element>
<element date="2012/12" title="&#x9818;&#x5148;&#x5168;&#x570B;&#x7387;&#x5148;&#x901A;&#x904E;&#x300C;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x7BA1;&#x7406;&#x5236;&#x5EA6;BS10012&#x9A57;&#x8B49;&#x300D;" url="data/history/20121201.jpg">2012&#x5341;&#x4E8C;&#x6708;&#x9818;&#x5148;&#x5168;&#x570B;&#x7387;&#x5148;&#x901A;&#x904E;&#x300C;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x7BA1;&#x7406;&#x5236;&#x5EA6;BS10012&#x9A57;&#x8B49;&#x300D;-UCD&#x570B;&#x969B;&#x690D;&#x7269;&#x8207;&#x98DF;&#x54C1;&#x751F;&#x7269;&#x79D1;&#x6280;&#x4E2D;&#x5FC3;&#x300D;&#x63ED;&#x724C;&#x3002;</element>
<element date="2012/12/07" title="&#x591A;&#x529F;&#x80FD;&#x4E2D;&#x5FC3;&#x7C4C;&#x5EFA;&#x6848;" url="data/history/20121207.jpg">2012&#x5341;&#x4E8C;&#x6708;&#x4E03;&#x65E5;&#xFF0C;&#x7B2C;64&#x6B21;&#x6821;&#x52D9;&#x6703;&#x8B70;&#x901A;&#x904E;&#x591A;&#x529F;&#x80FD;&#x4E2D;&#x5FC3;&#x7C4C;&#x5EFA;&#x6848;&#x8208;&#x5EFA;&#x5730;&#x9EDE;&#x70BA;&#x7C43;&#x7DB2;&#x7403;&#x5834;&#x3002;</element>
<element date="2012/12/15" title="&#x7C3D;&#x7F72;&#x5408;&#x4F5C;&#x5354;&#x8B70;" url="">2012&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E94;&#x65E5;&#xFF0C;&#x8207;&#x99AC;&#x4F86;&#x897F;&#x4E9E;Putra&#x5927;&#x5B78;&#x7C3D;&#x7F72;&#x5408;&#x4F5C;&#x5354;&#x8B70;&#x3002;</element>
</year>


<year yr="2013">
<element date="2013/01/15" title="&#x52D5;&#x79D1;&#x7CFB;&#x6210;&#x529F;&#x7814;&#x767C;&#x624B;&#x5DE5;&#x5375;&#x5B50;&#x5206;&#x5207;&#x8907;&#x88FD;&#x6280;&#x8853;" url="">&#x52D5;&#x7269;&#x79D1;&#x5B78;&#x7CFB;&#x6559;&#x6388;&#x6731;&#x5FD7;&#x6210;&#x5718;&#x968A;&#x6210;&#x529F;&#x6539;&#x826F;&#x7814;&#x767C;&#x65B0;&#x5F0F;&#x7684;&#x80DA;&#x8907;&#x88FD;&#x6280;&#x8853;&#x300C;&#x624B;&#x5DE5;&#x5375;&#x5B50;&#x5206;&#x5207;&#x8907;&#x88FD;&#x6280;&#x8853;&#x300D;&#xFF08;OBCT&#xFF09;&#xFF0C;&#x8907;&#x88FD;&#x51FA;&#x5169;&#x80CE;&#x82B1;&#x6591;&#x8FF7;&#x4F60;&#x8C6C;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x96BB;&#x5DF2;&#x6210;&#x529F;&#x7E41;&#x884D;&#x5F8C;&#x4EE3;&#xFF0C;&#x5275;&#x5168;&#x7403;&#x9996;&#x4F8B;&#x3002;</element>
<element date="2013/03" title="&#x5712;&#x85DD;&#x7CFB;&#x6731;&#x5EFA;&#x93DE;&#x6559;&#x6388;&#x7372;&#x96DC;&#x8A8C;&#x5C08;&#x984C;&#x5831;&#x5C0E;" url="">&#x5712;&#x85DD;&#x7CFB;&#x6731;&#x5EFA;&#x93DE;&#x6559;&#x6388;&#x7372;&#x8377;&#x862D;New plants and flowers &#x96DC;&#x8A8C;&#x5C08;&#x984C;&#x5831;&#x5C0E;&#xFF0C;&#x5728;&#x89C0;&#x8CDE;&#x82B1;&#x5349;&#x80B2;&#x7A2E;&#x4E0A;&#x4E4B;&#x5353;&#x8D8A;&#x8CA2;&#x737B;&#x3002;</element>
<element date="2013/03/23" title="&#x570B;&#x969B;&#x8FB2;&#x696D;&#x4E2D;&#x5FC3;&#x6210;&#x7ACB;" url=""></element>
<element date="2013/04/05" title="&#x571F;&#x6728;&#x7CFB;&#x5718;&#x968A;&#x300C;&#x5168;&#x666F;&#x5BE6;&#x666F;&#x865B;&#x64EC;&#x74B0;&#x7403;&#x65C5;&#x904A;&#x7CFB;&#x7D71;&#x300D;&#x7372;&#x734E;" url="">&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;&#x6559;&#x6388;&#x694A;&#x660E;&#x5FB7;&#x5718;&#x968A;&#x7814;&#x767C;&#x7684;&#x300C;&#x5168;&#x666F;&#x5BE6;&#x666F;&#x865B;&#x64EC;&#x74B0;&#x7403;&#x65C5;&#x904A;&#x7CFB;&#x7D71;&#x300D;&#xFF0C;&#x7372;&#x5F97;&#x7B2C;&#x5341;&#x516D;&#x5C46;&#x4FC4;&#x7F85;&#x65AF;&#x963F;&#x57FA;&#x7C73;&#x5FB7;&#x570B;&#x969B;&#x767C;&#x660E;&#x5C55;&#x91D1;&#x724C;&#x734E;&#x3002;</element>
<element date="2013/05/28" title="&#x8A2D;&#x7ACB;&#x300C;&#x570B;&#x969B;&#x6C34;&#x7A3B;&#x529F;&#x80FD;&#x6027;&#x57FA;&#x56E0;&#x9AD4;&#x4E2D;&#x5FC3;&#x300D;" url="">&#x8207;&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x5171;&#x540C;&#x8A2D;&#x7ACB;&#x300C;&#x570B;&#x969B;&#x6C34;&#x7A3B;&#x529F;&#x80FD;&#x6027;&#x57FA;&#x56E0;&#x9AD4;&#x4E2D;&#x5FC3;&#x300D;&#xFF0C;&#x5C07;&#x7814;&#x7A76;&#x6C34;&#x7A3B;&#x57FA;&#x56E0;&#x529F;&#x80FD;&#x3001;&#x6539;&#x826F;&#x6C34;&#x7A3B;&#x8207;&#x7A40;&#x985E;&#x4F5C;&#x7269;&#x54C1;&#x7A2E;&#x3002;</element>
<element date="2013/06" title="&#x6559;&#x5B78;&#x55AE;&#x4F4D;&#x53D6;&#x5F97;&#x300C;&#x500B;&#x8CC7;&#x5B89;&#x5168;&#x6A19;&#x7AFF;&#x734E;&#x300D;" url="">&#x6559;&#x5B78;&#x55AE;&#x4F4D;&#x53D6;&#x5F97;&#x500B;&#x8CC7;&#x4FDD;&#x8B77;BS10012&#x570B;&#x969B;&#x8A8D;&#x8B49;&#xFF0C;SGS&#x9812;&#x767C;&#x300C;&#x500B;&#x8CC7;&#x5B89;&#x5168;&#x6A19;&#x7AFF;&#x734E;&#x300D;&#x3002;</element>
<element date="2013/07" title="&#x8209;&#x884C;&#x61C9;&#x7528;&#x79D1;&#x6280;&#x5927;&#x6A13;&#x4E0A;&#x6A11;&#x5100;&#x5F0F;" url=""></element>
<element date="2013/07/03" title="&#x570B;&#x7ACB;&#x5927;&#x91CC;&#x9AD8;&#x4E2D;&#x5C07;&#x6539;&#x96B8;&#x70BA;&#x672C;&#x6821;&#x9644;&#x5C6C;&#x9AD8;&#x7D1A;&#x4E2D;&#x5B78;" url="data/history/20130703.jpg">&#x6559;&#x80B2;&#x90E8;&#x6838;&#x5B9A;&#x570B;&#x7ACB;&#x5927;&#x91CC;&#x9AD8;&#x4E2D;&#x81EA;&#x6C11;&#x570B;103&#x5E74;2&#x6708;1&#x65E5;&#x6539;&#x96B8;&#x70BA;&#x672C;&#x6821;&#x9644;&#x5C6C;&#x9AD8;&#x7D1A;&#x4E2D;&#x5B78;&#x3002;</element>
<element date="2013/08" title="&#x8209;&#x884C;&#x98DF;&#x54C1;&#x66A8;&#x751F;&#x6280;&#x5BE6;&#x7FD2;&#x5DE5;&#x5EE0;&#x958B;&#x5DE5;&#x52D5;&#x571F;&#x5100;&#x5F0F;" url="data/history/20130801.jpg"></element>
<element date="2013/08" title="&#x5BE6;&#x7FD2;&#x5546;&#x5E97;&#x6B63;&#x5F0F;&#x7D0D;&#x70BA;&#x672C;&#x6821;&#x4E8C;&#x7D1A;&#x55AE;&#x4F4D;" url="">&#x5BE6;&#x7FD2;&#x5546;&#x5E97;&#x6B63;&#x5F0F;&#x7D0D;&#x70BA;&#x672C;&#x6821;&#x4E8C;&#x7D1A;&#x55AE;&#x4F4D;&#xFF0C;&#x4E26;&#x65BC;&#x5341;&#x4E00;&#x6708;&#x5341;&#x4E00;&#x65E5;&#x91CD;&#x65B0;&#x958B;&#x5E55;&#x3002;</element>
<element date="2013/08" title="&#x5712;&#x85DD;&#x7522;&#x696D;&#x793A;&#x7BC4;&#x5340;&#x958B;&#x5E55;" url=""></element>
<element date="2013/08/09" title="&#x53F0;&#x4E2D;&#x9AD8;&#x8FB2;&#x5C07;&#x6539;&#x96B8;&#x70BA;&#x672C;&#x6821;&#x9644;&#x5C6C;&#x81FA;&#x4E2D;&#x9AD8;&#x7D1A;&#x8FB2;&#x696D;&#x5B78;&#x6821;" url="data/history/20130809.jpg">&#x6559;&#x80B2;&#x90E8;&#x6838;&#x5B9A;&#x570B;&#x7ACB;&#x53F0;&#x4E2D;&#x9AD8;&#x8FB2;&#x81EA;&#x6C11;&#x570B;103&#x5E74;2&#x6708;1&#x65E5;&#x6539;&#x96B8;&#x70BA;&#x672C;&#x6821;&#x9644;&#x5C6C;&#x81FA;&#x4E2D;&#x9AD8;&#x7D1A;&#x8FB2;&#x696D;&#x5B78;&#x6821;&#x3002;</element>
<element date="2013/08/09" title="&#x52D5;&#x79D1;&#x7CFB;&#x4F59;&#x78A7;&#x6559;&#x6388;&#x69AE;&#x7372;&#x7B2C;37&#x5C46;&#x5168;&#x570B;&#x5341;&#x5927;&#x8FB2;&#x696D;&#x5C08;&#x5BB6;" url="">&#x672C;&#x6821;&#x52D5;&#x7269;&#x79D1;&#x5B78;&#x7CFB;&#x4F59;&#x78A7;&#x6559;&#x6388;&#x69AE;&#x7372;&#x7B2C;37&#x5C46;&#x5168;&#x570B;&#x5341;&#x5927;&#x8FB2;&#x696D;&#x5C08;&#x5BB6;</element>
<element date="2013/09" title="&#x7B2C;&#x4E00;&#x5C46;&#x8208;&#x5275;&#x8FB2;&#x696D;&#x91D1;&#x50CF;&#x734E;" url="">&#x8FB2;&#x8CC7;&#x9662;&#x8209;&#x8FA6;&#x300C;&#x7B2C;&#x4E00;&#x5C46;&#x8208;&#x5275;&#x8FB2;&#x696D;&#x91D1;&#x50CF;&#x734E;&#x300D;&#x5F71;&#x7247;&#x5275;&#x4F5C;&#x7AF6;&#x8CFD;&#x3002;</element>
<element date="2013/10/19" title="&#x81FA;&#x7063;&#x7D9C;&#x5408;&#x5927;&#x5B78;&#x7CFB;&#x7D71;&#x7C3D;&#x7F72;&#x4EA4;&#x63DB;&#x751F;&#x5354;&#x8B70;&#x66F8;" url="data/history/20131019.jpg"></element>
<element date="2013/10/23" title="&#x7B2C;&#x4E09;&#x5C46;&#x5927;&#x5C08;&#x751F;&#x6D04;&#x6E38;&#x8FB2;&#x6751;&#x7AF6;&#x8CFD;" url="">&#x5712;&#x85DD;&#x7CFB;&#x53C3;&#x52A0;&#x6C34;&#x4FDD;&#x5C40;102&#x5E74;&#x300C;&#x7B2C;&#x4E09;&#x5C46;&#x5927;&#x5C08;&#x751F;&#x6D04;&#x6E38;&#x8FB2;&#x6751;&#x7AF6;&#x8CFD;&#x300D;&#xFF0C;&#x69AE;&#x7372;&#x9752;&#x6751;&#x6700;&#x4F73;&#x6D3B;&#x529B;&#x734E;&#x3002;</element>
<element date="2013/11/02" title="&#x5316;&#x5DE5;&#x3001;&#x6750;&#x6599;&#x7CFB;20&#x9031;&#x5E74;&#x7CFB;&#x6176;" url="">&#x5316;&#x5DE5;&#x7CFB;&#x53CA;&#x6750;&#x6599;&#x7CFB;&#x5206;&#x5225;&#x8FA6;&#x7406;20&#x9031;&#x5E74;&#x7CFB;&#x6176;&#xFF0C;&#x5EE3;&#x9080;&#x7562;&#x696D;&#x6821;&#x53CB;&#x56DE;&#x6BCD;&#x6821;&#x5718;&#x805A;&#x3002;</element>
<element date="2013/11/02" title="&#x6C34;&#x4FDD;&#x7CFB;&#x5275;&#x7CFB;50&#x9031;&#x5E74;&#x6176;" url="">&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5B78;&#x7CFB;&#x5275;&#x7CFB;50&#x9031;&#x5E74;&#x6176;&#x3002;</element>
<element date="2013/11/02" title="&#x5DBA;&#x5357;&#x756B;&#x6D3E;&#x5927;&#x5E2B;&#x6B50;&#x8C6A;&#x5E74;&#x7372;&#x9812;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x540D;&#x8B7D;&#x6587;&#x5B78;&#x535A;&#x58EB;&#x5B78;&#x4F4D;" url="">&#x570B;&#x969B;&#x77E5;&#x540D;&#x5DBA;&#x5357;&#x756B;&#x6D3E;&#x5927;&#x5E2B;&#x6B50;&#x8C6A;&#x5E74;&#x7372;&#x9812;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x540D;&#x8B7D;&#x6587;&#x5B78;&#x535A;&#x58EB;&#x5B78;&#x4F4D;&#xFF0C;&#x524D;&#x6559;&#x80B2;&#x90E8;&#x9577;&#x3001;&#x73FE;&#x4EFB;&#x53F0;&#x7063;&#x806F;&#x5408;&#x5927;&#x5B78;&#x7CFB;&#x7D71;&#x6821;&#x9577;&#x66FE;&#x5FD7;&#x6717;&#x3001;&#x5927;&#x6CD5;&#x5B98;&#x9673;&#x65B0;&#x6C11;&#xFF0C;&#x4E00;&#x540C;&#x8207;&#x6703;&#x795D;&#x8CC0;&#x3002;</element>
<element date="2013/11/04" title="&#x8FB2;&#x8CC7;&#x3001;&#x690D;&#x75C5;&#x6559;&#x6388;&#x69AE;&#x7372;&#x8FB2;&#x696D;&#x751F;&#x6280;&#x7522;&#x5B78;&#x6A19;&#x7AFF;&#x767B;&#x5CF0;&#x734E;" url="">&#x8FB2;&#x8CC7;&#x9662;&#x738B;&#x5347;&#x967D;&#x7279;&#x8058;&#x6559;&#x6388;&#x53CA;&#x690D;&#x75C5;&#x7CFB;&#x9EC3;&#x632F;&#x6587;&#x7279;&#x8058;&#x6559;&#x6388;&#x69AE;&#x7372;&#x8FB2;&#x696D;&#x751F;&#x6280;&#x7522;&#x5B78;&#x6A19;&#x7AFF;&#x767B;&#x5CF0;&#x734E;&#x3002;</element>
<element date="2013/11/18" title="&#x6A5F;&#x68B0;&#x7CFB;&#x300C;&#x570B;&#x969B;&#x5967;&#x6797;&#x5339;&#x514B;&#x6A5F;&#x5668;&#x4EBA;&#x5927;&#x8CFD;&#x300D;&#x7B2C;&#x4E00;&#x540D;&#x3002;" url="">&#x6A5F;&#x68B0;&#x7CFB;&#x5B78;&#x751F;&#x52C7;&#x596A;2013&#x300C;&#x570B;&#x969B;&#x5967;&#x6797;&#x5339;&#x514B;&#x6A5F;&#x5668;&#x4EBA;&#x5927;&#x8CFD;&#x300D;&#x5927;&#x5B78;&#x7D44;&#x7AF6;&#x8CFD;&#x985E;&#x7B2C;&#x4E00;&#x540D;&#x3002;</element>
<element date="2013/12/09" title="IEET&#x7B2C;&#x4E8C;&#x9031;&#x671F;&#x5DE5;&#x7A0B;&#x6559;&#x80B2;&#x8A8D;&#x8B49;" url="">&#x5DE5;&#x5B78;&#x9662;&#x7533;&#x8ACB;&#x4E2D;&#x83EF;&#x5DE5;&#x7A0B;&#x6559;&#x80B2;&#x5B78;&#x6703;(IEET)&#x7B2C;&#x4E8C;&#x9031;&#x671F;&#x5DE5;&#x7A0B;&#x6559;&#x80B2;&#x8A8D;&#x8B49;&#xFF0C;&#x8A72;&#x5B78;&#x6703;&#x65BC;102&#x5E74;12&#x6708;9~10&#x65E5;&#x5230;&#x6821;&#x5BE6;&#x5730;&#x8A2A;&#x8A55;&#xFF0C;&#x5DF2;&#x6301;&#x7E8C;&#x6539;&#x9032;&#x4E26;&#x63D0;&#x5347;&#x5B78;&#x7FD2;&#x6210;&#x6548;&#x3002;</element>
<element date="2013/12/25" title="&#x98DF;&#x54C1;&#x66A8;&#x751F;&#x6280;&#x5BE6;&#x7FD2;&#x5DE5;&#x5EE0;&#x5100;&#x5F0F;" url="data/history/20131225.jpg">&#x8209;&#x884C;&#x98DF;&#x54C1;&#x66A8;&#x751F;&#x6280;&#x5BE6;&#x7FD2;&#x5DE5;&#x5EE0;&#x5100;&#x5F0F;&#x3002;(IEET)&#x7B2C;&#x4E8C;&#x9031;&#x671F;&#x5DE5;&#x7A0B;&#x6559;&#x80B2;&#x8A8D;&#x8B49;&#xFF0C;&#x8A72;&#x5B78;&#x6703;&#x65BC;102&#x5E74;12&#x6708;9~10&#x65E5;&#x5230;&#x6821;&#x5BE6;&#x5730;&#x8A2A;&#x8A55;&#xFF0C;&#x5DF2;&#x6301;&#x7E8C;&#x6539;&#x9032;&#x4E26;&#x63D0;&#x5347;&#x5B78;&#x7FD2;&#x6210;&#x6548;&#x3002;</element>
</year>

<year yr="2014">
  <element date="2014/01/06" title="&#x52C9;&#x5E2B;&#x751F;&#x52E4;&#x596E;&#x4E0D;&#x61C8; &#x52AA;&#x529B;&#x5411;&#x524D; &#x8208;&#x5927;&#x6821;&#x5712;&#x4EE3;&#x8868;&#x5B57; &#x9078;&#x51FA;&#x300C;&#x52E4;&#x300D;" url="">1&#x6708;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7968;&#x9078;&#x53BB;&#x5E74;&#x5EA6;&#x6821;&#x5712;&#x4EE3;&#x8868;&#x6F22;&#x5B57;&#xFF0C;&#x5E2B;&#x751F;&#x9078;&#x51FA;&#x300C;&#x52E4;&#x300D;&#xFF1B;&#x6821;&#x65B9;&#x9080;&#x8ACB;&#x4E2D;&#x6587;&#x7CFB;&#x6559;&#x6388;&#x3001;&#x66F8;&#x6CD5;&#x5BB6;&#x9673;&#x6B3D;&#x5FE0;&#x63EE;&#x6BEB;&#x3002;&#x6821;&#x9577;&#x674E;&#x5FB7;&#x8CA1;&#x8AAA;&#xFF0C;&#x300C;&#x52E4;&#x300D;&#x5177;&#x6709;&#x514B;&#x52E4;&#x514B;&#x5109;&#x3001;&#x696D;&#x7CBE;&#x65BC;&#x52E4;&#x7684;&#x610F;&#x6DB5;&#xFF0C;&#x52C9;&#x52F5;&#x5E2B;&#x751F;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x52E4;&#x596E;&#x4E0D;&#x61C8;&#xFF0C;&#x52AA;&#x529B;&#x5411;&#x524D;&#x3002;&#x8208;&#x5927;&#x5275;&#x65B0;&#x7522;&#x696D;&#x63A8;&#x5EE3;&#x5B78;&#x9662;&#x9023;&#x7E8C;4&#x5E74;&#x8209;&#x8FA6;&#x6821;&#x5712;&#x6F22;&#x5B57;&#x7968;&#x9078;&#xFF0C;&#x524D;3&#x5E74;&#x9078;&#x51FA;&#x5206;&#x5225;&#x70BA;&#x300C;&#x8208;&#x300D;&#x3001;&#x300C;&#x6BC5;&#x300D;&#x3001;&#x300C;&#x66D9;&#x300D;&#xFF0C;&#x4ECA;&#x5E74;&#x9078;&#x51FA;&#x300C;&#x52E4;&#x300D;&#x3002;
  </element>
  <element date="2014/02/14" title="&#x5168;&#x7403;59&#x500B;&#x570B;&#x5BB6;&#x3001;301&#x6240;&#x5927;&#x5B78;&#x53C3;&#x8207; &#x4E16;&#x754C;&#x7DA0;&#x80FD;&#x5927;&#x5B78; &#x8208;&#x5927;&#x5168;&#x53F0;&#x7B2C;&#x4E09;" url="">2013&#x5E74;&#x300C;&#x4E16;&#x754C;&#x7DA0;&#x80FD;&#x5927;&#x5B78;&#x300D;&#x6392;&#x540D;&#xFF08;Green Metric World University Ranking&#xFF09;&#x4E0A;&#x6708;&#x516C;&#x5E03;&#x7D50;&#x679C;&#xFF0C;&#x9019;&#x9805;&#x7531;&#x5370;&#x5C3C;&#x5927;&#x5B78;&#x4E3B;&#x8FA6;&#x7684;&#x5927;&#x5B78;&#x74B0;&#x4FDD;&#x8A55;&#x6BD4;&#xFF0C;2013&#x5E74;&#x8A08;&#x6709;&#x5168;&#x7403;59&#x500B;&#x570B;&#x5BB6;&#x3001;301&#x6240;&#x5927;&#x5B78;&#x53C3;&#x8207;&#xFF0C;&#x570B;&#x5167;&#x6709;17&#x6240;&#x5927;&#x5B78;&#x4E0A;&#x699C;&#x3002;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x9996;&#x6B21;&#x53C3;&#x52A0;&#x8A55;&#x6BD4;&#x5373;&#x7372;&#x5F97;&#x4E16;&#x754C;&#x6392;&#x540D;&#x7B2C;51&#x540D;&#xFF0C;&#x5168;&#x53F0;&#x6392;&#x540D;&#x7B2C;&#x4E09;&#x7684;&#x4F73;&#x7E3E;&#x3002;
  </element>
  <element date="2014/02/21" title="&#x8208;&#x5927;&#x9644;&#x4E2D;&#x3001;&#x8208;&#x5927;&#x9644;&#x8FB2;21&#x65E5;&#x63ED;&#x724C;&#xA0; &#x5171;&#x5275;&#x6559;&#x80B2;&#x65B0;&#x91CC;&#x7A0B;&#x7891;" url="data/history/20140221.jpg">2&#x6708;&#xFF0C;&#x570B;&#x7ACB;&#x5927;&#x91CC;&#x9AD8;&#x4E2D;&#x8207;&#x570B;&#x7ACB;&#x81FA;&#x4E2D;&#x9AD8;&#x8FB2;&#x4ECA;&#xFF08;103&#xFF09;&#x5E74;2&#x6708;1&#x65E5;&#x6B63;&#x5F0F;&#x6539;&#x96B8;&#x70BA;&#x300C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x9AD8;&#x7D1A;&#x4E2D;&#x5B78;&#x300D;&#xFF08;&#x7C21;&#x7A31;&#x8208;&#x5927;&#x9644;&#x4E2D;&#xFF09;&#x8207;&#x300C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x81FA;&#x4E2D;&#x9AD8;&#x7D1A;&#x8FB2;&#x696D;&#x5B78;&#x6821;&#x300D;&#xFF08;&#x7C21;&#x7A31;&#x8208;&#x5927;&#x9644;&#x8FB2;&#xFF09;&#xFF0C;21&#x65E5;&#x5169;&#x6821;&#x8209;&#x8FA6;&#x63ED;&#x724C;&#x5100;&#x5F0F;&#xFF0C;&#x6B64;&#x70BA;&#x570B;&#x5167;&#x6559;&#x80B2;&#x53F2;&#x4E0A;&#x9AD8;&#x4E2D;&#x8077;&#x540C;&#x6642;&#x6539;&#x96B8;&#x70BA;&#x5927;&#x5B78;&#x7684;&#x9996;&#x4F8B;&#xFF0C;&#x4E09;&#x6821;&#x5171;&#x5275;&#x65B0;&#x91CC;&#x7A0B;&#x7891;&#x3002;
  </element>
  <element date="2014/03/05" title="&#x570B;&#x5167;&#x9996;&#x4F8B; &#x8208;&#x5927;&#x7378;&#x91AB;&#x6559;&#x5B78;&#x91AB;&#x9662;&#x5B8C;&#x6210;&#x72AC;&#x96BB;&#x5FC3;&#x81DF;&#x74E3;&#x819C;&#x4FEE;&#x5FA9;&#x624B;&#x8853;" url="data/history/20140305.jpg">&#x53F0;&#x7063;&#x52D5;&#x7269;&#x91AB;&#x7642;&#x5927;&#x7A81;&#x7834;&#xFF01;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7378;&#x91AB;&#x6559;&#x5B78;&#x91AB;&#x9662;&#x65E5;&#x524D;&#xFF08;2/15&#xFF09;&#x5B8C;&#x6210;&#x5C0F;&#x72D7;&#x7684;&#x5FC3;&#x81DF;&#x74E3;&#x819C;&#x4FEE;&#x5FA9;&#x624B;&#x8853;&#xFF0C;&#x6210;&#x529F;&#x91AB;&#x6CBB;&#x7F79;&#x60A3;&#x72AC;&#x4E8C;&#x5C16;&#x74E3;&#x9000;&#x884C;&#x6027;&#x75BE;&#x75C5;&#x7684;&#x5C0F;&#x72D7;&#x8373;&#x8373;&#xFF0C;&#x5728;&#x53F0;&#x65E5;&#x5169;&#x570B;&#x91AB;&#x5E2B;&#x5718;&#x968A;&#x7684;&#x5408;&#x4F5C;&#x4E4B;&#x4E0B;&#xFF0C;&#x958B;&#x5200;&#x4FEE;&#x5FA9;&#x5C0F;&#x72D7;&#x7684;&#x5FC3;&#x81DF;&#x74E3;&#x74B0;&#x8207;&#x7F6E;&#x63DB;&#x4EBA;&#x5DE5;&#x8171;&#x7D22;&#xFF0C;&#x6B64;&#x70BA;&#x570B;&#x5167;&#x52D5;&#x7269;&#x5FC3;&#x81DF;&#x5916;&#x79D1;&#x624B;&#x8853;&#x7684;&#x9996;&#x4F8B;&#xFF0C;&#x53F0;&#x7063;&#x4E5F;&#x6210;&#x70BA;&#x7E7C;&#x65E5;&#x672C;&#x3001;&#x7F8E;&#x570B;&#x4E4B;&#x5F8C;&#xFF0C;&#x7B2C;&#x4E09;&#x500B;&#x5177;&#x6709;&#x6B64;&#x9805;&#x624B;&#x8853;&#x6280;&#x8853;&#x7684;&#x570B;&#x5BB6;&#x3002;
  </element>
  <element date="2014/04/30" title="&#x4E2D;&#x5206;&#x7F72; &#x8208;&#x5927;&#x8A2D;&#x57F9;&#x8A13;&#x9EDE; &#x63ED;&#x724C;" url="">4&#x6708;&#xFF0C;&#x52DE;&#x52D5;&#x90E8;&#x4E2D;&#x5F70;&#x6295;&#x5206;&#x7F72;&#x6628;&#xFF08;&#x4E8C;&#x5341;&#x4E5D;&#xFF09;&#x65E5;&#x5728;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8A2D;&#x7ACB;&#x300C;&#x667A;&#x6167;&#x578B;&#x81EA;&#x52D5;&#x5316;&#x7522;&#x696D;&#x4EBA;&#x624D;&#x57F9;&#x8A13;&#x64DA;&#x9EDE;&#x300D;&#xFF0C;&#x7531;&#x8208;&#x5927;&#x6821;&#x9577;&#x674E;&#x5FB7;&#x8CA1;&#x3001;&#x8208;&#x5927;&#x5275;&#x65B0;&#x7522;&#x696D;&#x63A8;&#x5EE3;&#x9662;&#x9577;&#x6D2A;&#x745E;&#x83EF;&#x3001;&#x52DE;&#x52D5;&#x90E8;&#x4E2D;&#x5F70;&#x6295;&#x5206;&#x7F72;&#x6280;&#x6B63;&#x962E;&#x555F;&#x91E7;&#x7B49;&#x4EBA;&#x5171;&#x540C;&#x63ED;&#x724C;&#xFF0C;&#x8208;&#x5927;&#x672A;&#x4F86;&#x5C07;&#x6574;&#x5408;&#x4E2D;&#x90E8;&#x8A13;&#x7DF4;&#x8CC7;&#x6E90;&#xFF0C;&#x958B;&#x8FA6;&#x7B26;&#x5408;&#x7522;&#x696D;&#x9700;&#x6C42;&#x4E4B;&#x4EBA;&#x624D;&#x57F9;&#x8A13;&#x73ED;&#xFF0C;&#x7E2E;&#x77ED;&#x5B78;&#x7528;&#x843D;&#x5DEE;&#x3002;
  </element>
  <element date="2014/05/13" title="&#x67AF;&#x679D;&#x843D;&#x8449;&#x8B8A;&#x9EC3;&#x91D1; &#x8208;&#x5927;&#x63A8;&#x51FA;&#x6709;&#x6A5F;&#x8CEA;&#x80A5;&#x6599;&#x300C;&#x5927;&#x52C7;&#x80A5;&#x300D;" url="data/history/20140513.jpg">5&#x6708;13&#x65E5;&#xFF0C;&#x67AF;&#x679D;&#x843D;&#x8449;&#x8B8A;&#x9EC3;&#x91D1;&#xFF01;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;9&#x5E74;&#x524D;&#x958B;&#x59CB;&#x63A8;&#x52D5;&#x6709;&#x6A5F;&#x751F;&#x614B;&#x6821;&#x5712;&#xFF0C;&#x4E0D;&#x5674;&#x7051;&#x9664;&#x8349;&#x5291;&#x3001;&#x6BBA;&#x87F2;&#x5291;&#x548C;&#x8FB2;&#x85E5;&#x5F8C;&#xFF0C;&#x5438;&#x5F15;&#x8A31;&#x591A;&#x9CE5;&#x985E;&#x68F2;&#x606F;&#xFF0C;&#x6821;&#x5712;&#x751F;&#x614B;&#x591A;&#x6A23;&#xFF0C;&#x70BA;&#x570B;&#x5167;&#x7B2C;&#x4E00;&#x6240;&#x6709;&#x6A5F;&#x751F;&#x614B;&#x5927;&#x5B78;&#x3002;&#x4ECA;&#x5E74;&#x66F4;&#x5728;&#x6821;&#x5167;&#x8A2D;&#x7ACB;&#x4E86;&#x4E00;&#x5EA7;&#x67AF;&#x679D;&#x843D;&#x8449;&#x56DE;&#x6536;&#x5229;&#x7528;&#x793A;&#x7BC4;&#x5DE5;&#x5EE0;&#xFF0C;&#x5168;&#x9762;&#x56DE;&#x6536;&#x6821;&#x5712;&#x5167;&#x7684;&#x67AF;&#x679D;&#x843D;&#x8449;&#xFF0C;&#x904B;&#x7528;&#x8208;&#x5927;&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;&#x6559;&#x6388;&#x694A;&#x79CB;&#x5FE0;&#x6240;&#x7814;&#x767C;&#x7684;&#x5FEB;&#x901F;&#x8655;&#x7406;&#x6280;&#x8853;&#xFF0C;&#x5728;1&#x81F3;3&#x5C0F;&#x6642;&#x5167;&#x5FEB;&#x901F;&#x5C07;&#x67AF;&#x679D;&#x843D;&#x8449;&#x88FD;&#x6210;&#x6709;&#x6A5F;&#x8CEA;&#x80A5;&#x6599;&#xFF0C;&#x7522;&#x54C1;&#x547D;&#x540D;&#x70BA;&#x300C;&#x5927;&#x52C7;&#x80A5;&#x300D;&#xFF0C;&#x5728;&#x8208;&#x5927;&#x5BE6;&#x7FD2;&#x5546;&#x5E97;&#x8CA9;&#x552E;&#xFF0C;&#x6709;&#x6548;&#x5C07;&#x60F1;&#x4EBA;&#x7684;&#x6821;&#x5712;&#x5EE2;&#x68C4;&#x7269;&#x8B8A;&#x9EC3;&#x91D1;&#x3002;
  </element>
  <element date="2014/05/25" title="&#x7B2C;&#x4E5D;&#x5C46;&#x6B63;&#x8208;&#x57CE;&#x7063;&#x76C3;&#x843D;&#x5E55;&#xA0;&#xA0; &#x8208;&#x5927;&#x7372;&#x7CBE;&#x795E;&#x7E3D;&#x9326;&#x6A19;" url="data/history/20140525.jpg">5&#x6708;25&#x65E5;&#xFF0C;&#x7B2C;&#x4E5D;&#x5C46;&#x6B63;&#x8208;&#x57CE;&#x7063;&#x76C3;25&#x65E5;&#x5713;&#x6EFF;&#x843D;&#x5E55;&#xFF0C;&#x5169;&#x5929;19&#x9805;&#x8CFD;&#x4E8B;&#x6230;&#x6CC1;&#x6FC0;&#x70C8;&#xFF0C;&#x6700;&#x5F8C;&#x5730;&#x4E3B;&#x968A;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x4EE5;8&#x9805;&#x7AF6;&#x8CFD;&#x51A0;&#x8ECD;&#xFF0C;&#x7E3D;&#x7A4D;&#x5206;&#x6392;&#x540D;&#x7B2C;&#x4E00;&#xFF0C;&#x62FF;&#x4E0B;&#x672C;&#x5C46;&#x7684;&#x7CBE;&#x795E;&#x7E3D;&#x9326;&#x6A19;&#xFF0C;&#x800C;&#x524D;&#x516B;&#x5C46;8&#x9023;&#x9738;&#x7684;&#x6210;&#x529F;&#x5927;&#x5B78;&#x5BE6;&#x529B;&#x4E0D;&#x5BB9;&#x5C0F;&#x89B7;&#xFF0C;&#x7DCA;&#x8FFD;&#x5728;&#x5F8C;&#x6392;&#x540D;&#x7B2C;&#x4E8C;&#x3002;
  </element>
  <element date="2014/05/27" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8207;&#x91D1;&#x9580;&#x5927;&#x5B78; &#x7C3D;&#x8A02;&#x5408;&#x4F5C;&#x5354;&#x8B70;" url="data/history/20140527.jpg">5&#x6708;27&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8207;&#x570B;&#x7ACB;&#x91D1;&#x9580;&#x5927;&#x5B78;26&#x65E5;&#x4E0B;&#x5348;&#x7C3D;&#x7F72;&#x5B78;&#x8853;&#x4EA4;&#x6D41;&#x8207;&#x5408;&#x4F5C;&#x5354;&#x8B70;&#xFF0C;&#x7531;&#x8208;&#x5927;&#x6821;&#x9577;&#x674E;&#x5FB7;&#x8CA1;&#x8207;&#x91D1;&#x9580;&#x5927;&#x5B78;&#x6821;&#x9577;&#x674E;&#x91D1;&#x632F;&#x4EE3;&#x8868;&#x7C3D;&#x7D04;&#xFF0C;&#x96D9;&#x65B9;&#x672A;&#x4F86;&#x5C07;&#x5728;&#x5B78;&#x751F;&#x8DE8;&#x6821;&#x9078;&#x8AB2;&#x3001;&#x5B78;&#x751F;&#x4EA4;&#x63DB;&#x3001;&#x5B78;&#x8853;&#x53CA;&#x6559;&#x5B78;&#x5408;&#x4F5C;&#x3001;&#x884C;&#x653F;&#x3001;&#x5716;&#x66F8;&#x8207;&#x5B78;&#x8853;&#x8CC7;&#x6E90;&#x4EA4;&#x6D41;&#x3001;&#x7814;&#x7A76;&#x751F;&#x8A13;&#x7DF4;&#x7B49;&#x9818;&#x57DF;&#x9032;&#x884C;&#x5408;&#x4F5C;&#x3002;
  </element>
  <element date="2014/06/04" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8207;&#x52E4;&#x76CA;&#x79D1;&#x5927;&#x7C3D;&#x8A02;&#x5408;&#x4F5C;&#x5354;&#x8B70; &#xA0;&#x57F9;&#x80B2;&#x7CBE;&#x5BC6;&#x6A5F;&#x68B0;&#x4EBA;&#x624D;" url="data/history/20140604.jpg">&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8207;&#x570B;&#x7ACB;&#x52E4;&#x76CA;&#x79D1;&#x6280;&#x5927;&#x5B78;4&#x65E5;&#x4E0A;&#x5348;&#x7C3D;&#x7F72;&#x5B78;&#x8853;&#x4EA4;&#x6D41;&#x8207;&#x6280;&#x8853;&#x5408;&#x4F5C;&#x5354;&#x8B70;&#xFF0C;&#x7531;&#x8208;&#x5927;&#x6821;&#x9577;&#x674E;&#x5FB7;&#x8CA1;&#x8207;&#x52E4;&#x76CA;&#x79D1;&#x5927;&#x6821;&#x9577;&#x8D99;&#x654F;&#x52F3;&#x4EE3;&#x8868;&#x7C3D;&#x7D04;&#xFF0C;&#x5169;&#x6821;&#x672A;&#x4F86;&#x5C07;&#x5728;&#x5B78;&#x8853;&#x5408;&#x4F5C;&#x3001;&#x6559;&#x5E2B;&#x5408;&#x8058;&#x3001;&#x7814;&#x7A76;&#x767C;&#x5C55;&#x3001;&#x5716;&#x66F8;&#x8207;&#x8CC7;&#x8A0A;&#x7B49;&#x56DB;&#x65B9;&#x9762;&#x9032;&#x884C;&#x4EA4;&#x6D41;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5169;&#x6821;&#x4E5F;&#x5C07;&#x91DD;&#x5C0D;&#x4E2D;&#x53F0;&#x7063;&#x7684;&#x91CD;&#x9EDE;&#x7522;&#x696D;&#x6A5F;&#x68B0;&#x696D;&#x9032;&#x884C;&#x4EBA;&#x624D;&#x57F9;&#x80B2;&#x8207;&#x7522;&#x5B78;&#x7814;&#x767C;&#x5408;&#x4F5C;&#xFF0C;&#x5171;&#x540C;&#x5354;&#x52A9;&#x7522;&#x696D;&#x5347;&#x7D1A;&#x3001;&#x722D;&#x53D6;&#x5916;&#x90E8;&#x8CC7;&#x6E90;&#x3002;
  </element>
  <element date="2014/07/21" title="&#x8208;&#x5927;&#x91AB;&#x5DE5;&#x6240;&#x6D2A;&#x632F;&#x7FA9;&#x6240;&#x9577;&#x7814;&#x7A76;&#x6210;&#x679C; &#x767B;&#x671F;&#x520A;&#x5C01;&#x9762;" url="data/history/20140721.jpg">&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x751F;&#x91AB;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x6240;&#x6D2A;&#x632F;&#x7FA9;&#x6240;&#x9577;&#x6B77;&#x7D93;3&#x5E74;&#x7814;&#x7A76;&#xFF0C;&#x958B;&#x767C;&#x300C;&#x914D;&#x9069;&#x9AD4;&#x5FEB;&#x901F;&#x7BE9;&#x9078;&#x5E73;&#x53F0;&#x300D;&#xFF0C;&#x6539;&#x8B8A;&#x4EE5;&#x5F80;&#x9700;&#x8017;&#x6642;&#x7D04;4&#x5468;&#x5230;&#x6578;&#x500B;&#x6708;&#x7684;&#x7BE9;&#x9078;&#x65B9;&#x5F0F;&#xFF0C;&#x5229;&#x7528;&#x9707;&#x76EA;&#x78C1;&#x5834;&#x4F5C;&#x7528;&#xFF0C;&#x5927;&#x5E45;&#x5C07;&#x7BE9;&#x9078;&#x6642;&#x9593;&#x7E2E;&#x77ED;&#x81F3;1&#x5C0F;&#x6642;&#x3002;&#x7814;&#x7A76;&#x6210;&#x679C;&#x7372;&#x9078;&#x70BA;&#x672C;&#x6708;&#x4EFD;&#xFF08;2014&#x5E74;7&#x6708;&#xFF09;&#x7F8E;&#x570B;&#x5316;&#x5B78;&#x5B78;&#x6703;&#x300A;&#x7D44;&#x5408;&#x79D1;&#x5B78;&#x300B;&#x671F;&#x520A;&#xFF08;ACS Combinatorial Science&#xFF09;&#x5C01;&#x9762;&#x8AD6;&#x6587;&#x3002;
  </element>
  <element date="2014/08/25" title="&#x9686;&#x4E2D;&#x83EF;&#x8207;&#x53F0;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x2027;&#x7C3D;&#x7B56;&#x7565;&#x806F;&#x76DF;&#x4FC3;&#x9032;&#x5408;&#x4F5C;" url="data/history/20140825.jpg">&#x53F0;&#x7063;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x4EE3;&#x8868;&#x5718;&#x65E5;&#x524D;&#x8207;&#x5409;&#x9686;&#x5761;&#x4E2D;&#x83EF;&#x7368;&#x4E2D;&#x7C3D;&#x7F72;&#x4E00;&#x9805;&#x7B56;&#x7565;&#x806F;&#x76DF;&#xFF0C;&#x4EE5;&#x671F;&#x5169;&#x6821;&#x5728;&#x672A;&#x4F86;&#x7684;&#x95DC;&#x4FC2;&#x66F4;&#x70BA;&#x7DCA;&#x5BC6;&#x3002;&#x53F0;&#x7063;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x3001;&#x53F0;&#x7063;&#x53F0;&#x5317;&#x5927;&#x5B78;&#x4EE3;&#x8868;&#x5718;&#x8207;&#x8208;&#x5317;&#x6821;&#x53CB;&#x6703;&#x65E5;&#x524D;&#x5230;&#x8A2A;&#x9686;&#x4E2D;&#x83EF;&#xFF0C;&#x9032;&#x884C;&#x53F0;&#x7063;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8207;&#x9686;&#x4E2D;&#x83EF;&#x5169;&#x6821;&#x7DE0;&#x7D50;&#x7B56;&#x7565;&#x806F;&#x76DF;&#x7684;&#x7C3D;&#x7D04;&#x5100;&#x5F0F;&#x3002;&#x9019;&#x9805;&#x806F;&#x76DF;&#x4E3B;&#x8981;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4FC3;&#x9032;&#x5169;&#x6821;&#x5408;&#x4F5C;&#xFF0C;&#x5305;&#x62EC;&#x5B78;&#x8853;&#x7814;&#x7A76;&#x3001;&#x5E2B;&#x8CC7;&#x4EA4;&#x6D41;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x5354;&#x52A9;&#x5B78;&#x751F;&#x9069;&#x6027;&#x767C;&#x5C55;&#xFF0C;&#x5728;&#x672A;&#x4F86;&#x66F4;&#x5177;&#x7AF6;&#x722D;&#x529B;&#x3002;
  </element>
  <element date="2014/09/01" title="&#x8208;&#x5927;&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;&#x4E3B;&#x4EFB;&#x8A79;&#x5BCC;&#x667A; &#x7372;&#x5168;&#x570B;&#x5341;&#x5927;&#x5091;&#x51FA;&#x8FB2;&#x696D;&#x5C08;&#x5BB6;" url="data/history/20140901.jpg">9&#x6708;1&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;&#x4E3B;&#x4EFB;&#x8A79;&#x5BCC;&#x667A;&#x9577;&#x671F;&#x6295;&#x5165;&#x690D;&#x7269;&#x75C5;&#x6BD2;&#x75C5;&#x5BB3;&#x7814;&#x7A76; &#xFF0C;&#x5EFA;&#x7ACB;&#x862D;&#x82B1;&#x3001;&#x68A8;&#x6A39;&#x8207;&#x852C;&#x83DC;&#x75C5;&#x6BD2;&#x7684;&#x9451;&#x5B9A;&#x53CA;&#x6AA2;&#x6E2C;&#x7CFB;&#x7D71;&#x5E73;&#x53F0;&#xFF0C;&#x4E26;&#x81F4;&#x529B;&#x7814;&#x7A76;&#x53EF;&#x540C;&#x6642;&#x6297;&#x591A;&#x7A2E;&#x75C5;&#x6BD2;&#x7684;&#x8F49;&#x57FA;&#x56E0;&#x690D;&#x7269;&#xFF0C;&#x63D0;&#x5347;&#x570B;&#x5167;&#x8FB2;&#x696D;&#x7AF6;&#x722D;&#x529B;&#x4E0D;&#x907A;&#x9918;&#x529B;&#xFF0C;&#x69AE;&#x7372;&#x4ECA;&#x5E74;&#x300C;&#x7B2C;38&#x5C46;&#x5168;&#x570B;&#x5341;&#x5927;&#x5091;&#x51FA;&#x8FB2;&#x696D;&#x5C08;&#x5BB6;&#x300D;&#x3002;&#x6B77;&#x5C46;&#x5341;&#x5927;&#x8FB2;&#x696D;&#x5C08;&#x5BB6;&#x7686;&#x6709;&#x8208;&#x5927;&#x8001;&#x5E2B;&#x7372;&#x734E;&#xFF0C;&#x672C;&#x5C46;10&#x4F4D;&#x5F97;&#x734E;&#x8005;&#x4E2D;&#x66F4;&#x6709;6&#x4F4D;&#x70BA;&#x8208;&#x5927;&#x6821;&#x53CB;&#xFF0C;&#x5305;&#x542B;&#xFF1A;&#x9AD8;&#x5E2B;&#x5927;&#x526F;&#x6821;&#x9577;&#x738B;&#x60E0;&#x4EAE;&#x3001;&#x8FB2;&#x59D4;&#x6703;&#x7A2E;&#x82D7;&#x6539;&#x826F;&#x7E41;&#x6B96;&#x5834;&#x5834;&#x9577;&#x694A;&#x4F50;&#x7426;&#x3001;&#x82B1;&#x84EE;&#x5340;&#x8FB2;&#x696D;&#x6539;&#x826F;&#x5834;&#x8AB2;&#x9577;&#x694A;&#x5927;&#x5409;&#x7B49;&#x3002;&#xA0;
  </element>
  <element date="2014/09/16" title="&#x8208;&#x5927;&#x8FB2;&#x8CC7;&#x5B78;&#x9662;&#x8207;&#x660E;&#x5FB7;&#x4E2D;&#x5B78;&#x7B56;&#x7565;&#x806F;&#x76DF; &#xA0;&#x63A8;&#x52D5;&#x7DA0;&#x98DF;&#x80B2;" url="data/history/20140916.jpg">9&#x6708;16&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8FB2;&#x8CC7;&#x5B78;&#x9662;&#x8207;&#x660E;&#x5FB7;&#x4E2D;&#x5B78;9&#x6708;16&#x65E5;&#x7C3D;&#x8A02;&#x7B56;&#x7565;&#x806F;&#x76DF;&#x5354;&#x8B70;&#xFF0C;&#x7531;&#x8208;&#x5927;&#x8FB2;&#x8CC7;&#x5B78;&#x9662;&#x9662;&#x9577;&#x9673;&#x6A39;&#x7FA4;&#x8207;&#x660E;&#x5FB7;&#x4E2D;&#x5B78;&#x6821;&#x9577;&#x6797;&#x7FA9;&#x96C4;&#x4EE3;&#x8868;&#x7C3D;&#x7D04;&#x3002;&#x81EA;&#x9019;&#x5B78;&#x671F;&#x958B;&#x59CB;&#x70BA;&#x671F;&#x5169;&#x5E74;&#xFF0C;&#x8208;&#x5927;&#x8FB2;&#x8CC7;&#x5B78;&#x9662;&#x5E2B;&#x8CC7;&#x5C07;&#x9032;&#x5165;&#x660E;&#x5FB7;&#x4E2D;&#x5B78;&#x63A8;&#x52D5;&#x98DF;&#x5B89;&#x6559;&#x80B2;&#xFF0C;&#x91DD;&#x5C0D;&#x570B;&#x4E2D;&#x53CA;&#x9AD8;&#x4E2D;&#x90E8;&#x5B78;&#x751F;&#x8A2D;&#x8A08;32&#x5802;&#x7CFB;&#x5217;&#x6F14;&#x8B1B;&#x8207;&#x5BE6;&#x4F5C;&#x8AB2;&#x7A0B;&#xFF0C;&#x6559;&#x5B78;&#x751F;&#x5982;&#x4F55;&#x8A8D;&#x8B58;&#x74B0;&#x5883;&#x3001;&#x98DF;&#x7269;&#x8207;&#x5B78;&#x7FD2;&#x8FB2;&#x4F5C;&#x3002;
  </element>
  <element date="2014/09/19" title="&#x8208;&#x5927;&#x6559;&#x6388;&#x69AE;&#x7372;&#x5E2B;&#x9438;&#x734E;" url="data/history/20140919.jpg">9&#x6708;19&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;&#x6559;&#x6388;&#x8521;&#x6771;&#x7E82;&#x88AB;&#x8FB2;&#x6C11;&#x8996;&#x70BA;&#x300C;&#x690D;&#x7269;&#x795E;&#x91AB;&#x300D;&#xFF0C;&#x4EFB;&#x6559;&#x8208;&#x5927;34&#x5E74;&#xFF0C;&#x7814;&#x767C;&#x300C;&#x8521;&#x5341;&#x516B;&#x83CC;&#x300D;&#x53CA;&#x300C;&#x8C37;&#x7279;&#x83CC;&#x300D;&#xFF0C;&#x63A8;&#x5EE3;&#x6210;&#x5957;&#x7684;&#x8FB2;&#x696D;&#x7BA1;&#x7406;&#x6A5F;&#x5236;&#xFF0C;&#x8F14;&#x5C0E;&#x4E0A;&#x842C;&#x8FB2;&#x6C11;&#xFF0C;&#x555F;&#x767C;&#x7121;&#x6578;&#x5B78;&#x5B50;&#x5C0D;&#x8FB2;&#x696D;&#x7684;&#x8208;&#x8DA3;&#xFF0C;&#x69AE;&#x7372;&#x4ECA;&#x5E74;&#x5EA6;&#x300C;&#x5E2B;&#x9438;&#x734E;&#x300D;&#x6700;&#x9AD8;&#x5C64;&#x7D1A;&#x7E3D;&#x7D71;&#x734E;&#x7684;&#x80AF;&#x5B9A;&#x3002;
  </element>
  <element date="2014/09/22" title="&#x5B78;&#x751F;&#x7968;&#x9078;&#x597D;&#x8001;&#x5E2B; &#xA0;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8209;&#x8FA6;&#x300C;&#x8208;&#x4EBA;&#x5E2B;&#x734E;&#x300D;&#x9078;&#x62D4;" url="data/history/20140922.jpg">9&#x6708;22&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x300C;&#x8208;&#x4EBA;&#x5E2B;&#x734E;&#x300D;&#x9078;&#x62D4;&#x9032;&#x5165;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x7531;&#x5927;&#x5B78;&#x751F;&#x4E0A;&#x7DB2;&#x7968;&#x9078;&#x5FC3;&#x4E2D;&#x6559;&#x5B78;&#x6700;&#x8A8D;&#x771F;&#x7684;&#x8001;&#x5E2B;&#xFF0C;&#x4ECA;&#x5E74;&#x5171;&#x6709;4895&#x4F4D;&#x5B78;&#x751F;&#x53C3;&#x8207;&#x6295;&#x7968;&#xFF0C;&#x4E00;&#x4EBA;&#x4E00;&#x7968;&#xFF0C;&#x6700;&#x5F8C;&#x7968;&#x9078;&#x51FA;28&#x4F4D;&#x300C;&#x8208;&#x4EBA;&#x5E2B;&#x734E;&#x300D;&#x5F97;&#x4E3B;&#xFF0C;&#x8208;&#x5927;&#x5728;25&#x65E5;&#x4E0A;&#x5348;&#x8209;&#x8FA6;&#x9812;&#x734E;&#x5178;&#x79AE;&#x3002;
  </element>
  <element date="2014/10/03" title="&#x5169;&#x5CB8;&#x8207;&#x65E5;&#x97D3;&#x5B78;&#x8005;&#x805A;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x3000;&#x71B1;&#x8B70;&#x6771;&#x5317;&#x4E9E;&#x5C40;&#x52E2;" url="data/history/20141003.jpg">10&#x6708;3&#x65E5;&#xFF0C;&#x53F0;&#x7063;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x65E5;&#x97D3;&#x7E3D;&#x5408;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x3001;&#x4E2D;&#x6B63;&#x5927;&#x5B78;&#x6230;&#x7565;&#x66A8;&#x570B;&#x969B;&#x4E8B;&#x52D9;&#x7814;&#x7A76;&#x6240;&#x8207;&#x5409;&#x6797;&#x5927;&#x5B78;&#x6771;&#x5317;&#x4E9E;&#x7814;&#x7A76;&#x9662;&#x5171;&#x540C;&#x5728;&#x4ECA;&#x65E5;&#x8209;&#x8FA6;&#x300C;&#x6771;&#x5317;&#x4E9E;&#x5B89;&#x5168;&#x8DE8;&#x570B;&#x7814;&#x7A76;&#x7DB2;&#x8DEF;&#x300D;&#x5B78;&#x8853;&#x7814;&#x8A0E;&#x6703;&#x3002;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6703;&#x8B70;&#x5BA4;&#x532F;&#x805A;&#x53F0;&#x7063;&#x3001;&#x5927;&#x9678;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x5730;&#x5B78;&#x8005;&#xFF0C;&#x5171;&#x5546;&#x6771;&#x5317;&#x4E9E;&#x5728;&#x570B;&#x969B;&#x6230;&#x7565;&#x8207;&#x5340;&#x57DF;&#x5B89;&#x5168;&#x7684;&#x672A;&#x4F86;&#x767C;&#x5C55;&#x3002;
  </element>
  <element date="2014/10/06" title="&#x8208;&#x5927;&#x6210;&#x7ACB;&#x6676;&#x7247;&#x5BE6;&#x9A57;&#x5BA4; &#x80B2;IC&#x4EBA;&#x624D;" url="">10&#x6708;6&#x65E5;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8207;&#x7F8E;&#x570B;&#x77E5;&#x540D;&#x6676;&#x7247;&#x8A2D;&#x8A08;&#x5927;&#x5EE0;&#x8CFD;&#x9748;&#x601D;&#xFF08;Xilinx&#xFF09;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x5B5F;&#x582F;&#x6676;&#x7247;&#x4E2D;&#x5FC3;&#x806F;&#x5408;&#x5BE6;&#x9A57;&#x5BA4;&#xFF0C;&#x6210;&#x70BA;&#x4E2D;&#x53F0;&#x7063;&#x552F;&#x4E00;&#x7684;&#x5927;&#x5B78;&#x6676;&#x7247;&#x8A2D;&#x8A08;&#x4E2D;&#x5FC3;&#xFF0C;&#x57F9;&#x80B2;IC&#x6676;&#x7247;&#x8A2D;&#x8A08;&#x4EBA;&#x624D;&#x3002;
  </element>
  <element date="2014/10/16" title="&#x8208;&#x5927;&#x65BD;&#x7FD2;&#x5FB7;&#x6559;&#x6388; &#x767C;&#x8868;&#x65B0;&#x7A2E;&#x6DE1;&#x6C34;&#x87F9;" url="data/history/20141016.jpg">10&#x6708;16&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;&#x6559;&#x6388;&#x65BD;&#x7FD2;&#x5FB7;&#xFF0C;&#x5728;&#x65B0;&#x7AF9;&#x7E23;&#x8207;&#x5B9C;&#x862D;&#x7E23;&#x4EA4;&#x754C;&#x8655;&#x7684;&#x68F2;&#x862D;&#x5C71;&#x6797;&#x5340;&#x767C;&#x73FE;&#x65B0;&#x7A2E;&#x7684;&#x6DE1;&#x6C34;&#x87F9;&#x300C;&#x68F2;&#x862D;&#x6FA4;&#x87F9;&#x300D;&#x3002;&#x6B64;&#x7269;&#x7A2E;&#x65BC;2009&#x5E74;&#x7531;&#x65BD;&#x7FD2;&#x5FB7;&#x8207;&#x5B9C;&#x862D;&#x5927;&#x5B78;&#x68EE;&#x6797;&#x66A8;&#x81EA;&#x7136;&#x8CC7;&#x6E90;&#x7CFB;&#x52A9;&#x7406;&#x6559;&#x6388;&#x6BDB;&#x4FCA;&#x5091;&#x5728;&#x68F2;&#x862D;&#x5C71;&#x6797;&#x5340;&#x6D77;&#x62D4;&#x5C07;&#x8FD1;2,000&#x516C;&#x5C3A;&#x7684;&#x9AD8;&#x5C71;&#x6EAA;&#x6D41;&#x8655;&#x767C;&#x73FE;&#xFF0C;&#x7D93;&#x904E;&#x4E94;&#x5E74;&#x4F86;&#x7684;&#x5206;&#x5B50;&#x751F;&#x7269;&#x78BA;&#x8A8D;&#xFF0C;&#x4E26;&#x7531;&#x6F8E;&#x6E56;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x6C34;&#x7522;&#x990A;&#x6B96;&#x7CFB;&#x6559;&#x6388;&#x65BD;&#x5FD7;&#x6600;&#x9032;&#x884C;&#x9130;&#x8FD1;&#x5C71;&#x5340;&#x7A2E;&#x985E;&#x7684;&#x6A19;&#x672C;&#x5F62;&#x614B;&#x6BD4;&#x5C0D;&#xFF0C;&#x65BC;&#x4ECA;&#xFF08;2014&#xFF09;&#x5E74;10&#x6708;&#x5171;&#x540C;&#x767C;&#x8868;&#x65BC;&#x7D10;&#x897F;&#x862D;&#x570B;&#x969B;&#x671F;&#x520A;&#x300C;&#x52D5;&#x7269;&#x5206;&#x985E;&#x5B78;&#x300D;&#xFF08;Zootaxa&#xFF09;&#x3002;
  </element>
  <element date="2014/10/27" title="&#x8208;&#x5927;&#x5316;&#x5B78;&#x7CFB;&#x9EC3;&#x666F;&#x5E06;&#x6559;&#x6388; &#xA0;&#x69AE;&#x7372;&#x5433;&#x5927;&#x7336;&#x5148;&#x751F;&#x7D00;&#x5FF5;&#x734E;" url="data/history/20141027.jpg">10&#x6708;27&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5316;&#x5B78;&#x7CFB;&#x9EC3;&#x666F;&#x5E06;&#x6559;&#x6388;&#x69AE;&#x7372;&#x79D1;&#x6280;&#x90E8;103&#x5E74;&#x5EA6;&#x5433;&#x5927;&#x7336;&#x5148;&#x751F;&#x7D00;&#x5FF5;&#x734E;&#xFF0C;&#x5176;&#x5BE6;&#x9A57;&#x5BA4;&#x9577;&#x671F;&#x6295;&#x5165;&#x80FD;&#x6E90;&#x6750;&#x6599;&#x958B;&#x767C;&#xFF0C;&#x63D0;&#x51FA;&#x91D1;&#x5C6C;&#x56DE;&#x6536;&#x4E4B;&#x7B56;&#x7565;&#xFF0C;&#x89E3;&#x6C7A;&#x8CB4;&#x91CD;&#x91D1;&#x5C6C;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x7684;&#x6839;&#x672C;&#x554F;&#x984C;&#xFF0C;&#x4E26;&#x6210;&#x529F;&#x958B;&#x767C;&#x5168;&#x65B0;&#x3001;&#x5FEB;&#x901F;&#x3001;&#x74B0;&#x4FDD;&#x4E4B;&#x767D;&#x91D1;&#x56DE;&#x6536;&#x65B9;&#x6CD5;&#xFF0C;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x7372;&#x570B;&#x969B;&#x91CD;&#x8981;&#x671F;&#x520A;&#x520A;&#x767B;&#xFF0C;&#x540C;&#x6642;&#x7372;&#x5F97;&#x570B;&#x969B;&#x5B78;&#x8853;&#x7DB2;&#x7AD9;&#x7279;&#x5225;&#x5831;&#x5C0E;&#x53CA;&#x63A8;&#x5EE3;&#x3002;
  </element>
  <element date="2014/10/28" title="&#x8208;&#x5927;&#x69AE;&#x7372;&#x81FA;&#x4E2D;&#x5E02;&#x9032;&#x7528;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x7E3E;&#x512A;&#x6A5F;&#x95DC;-&#x7279;&#x6B8A;&#x8CA2;&#x737B;&#x734E;" url="data/history/20141028.jpg">10&#x6708;28&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x69AE;&#x7372;103&#x5E74;&#x5EA6;&#x81FA;&#x4E2D;&#x5E02;&#x9032;&#x7528;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x7E3E;&#x512A;&#x6A5F;&#x95DC;-&#x7279;&#x6B8A;&#x8CA2;&#x737B;&#x734E;&#xFF0C;&#x9019;&#x662F;&#x7E7C;&#x53BB;&#x5E74;&#x69AE;&#x7372;&#x81FA;&#x4E2D;&#x5E02;&#x9032;&#x7528;&#x8EAB;&#x5FC3;&#x969C;&#x7919;&#x8005;&#x7E3E;&#x512A;&#x6A5F;&#x95DC;-&#x7E3E;&#x512A;&#x9032;&#x7528;&#x734E;&#x4E4B;&#x5F8C;&#xFF0C;&#x518D;&#x5EA6;&#x7372;&#x734E;&#xFF0C;&#x8868;&#x63DA;&#x5927;&#x6703;10&#x6708;24&#x65E5;&#x5728;&#x6C38;&#x8C50;&#x68E7;&#x9152;&#x5E97;&#x8209;&#x884C;&#xFF0C;&#x7531;&#x4EBA;&#x4E8B;&#x5BA4;&#x937E;&#x660E;&#x5B8F;&#x4E3B;&#x4EFB;&#x4EE3;&#x8868;&#x53D7;&#x734E;&#x3002;&#x4ED6;&#x8868;&#x793A;&#xFF0C;&#x611F;&#x8B1D;&#x53F0;&#x4E2D;&#x5E02;&#x653F;&#x5E9C;&#x80AF;&#x5B9A;&#x672C;&#x6821;&#x63A8;&#x52D5;&#x8EAB;&#x969C;&#x54E1;&#x5DE5;&#x8077;&#x52D9;&#x518D;&#x8A2D;&#x8A08;&#x7684;&#x652F;&#x6301;&#x8207;&#x52AA;&#x529B;&#x3002;
  </element>
  <element date="2014/11/01" title="&#x8208;&#x5927;95&#x9031;&#x5E74;&#x7D93;&#x5178;&#x7167;&#x7247;&#x5C55;&#x3000;&#x559A;&#x8D77;&#x8208;&#x5927;&#x4EBA;&#x61B6;&#x7576;&#x5E74;" url="data/history/20141101.jpg">11&#x6708;1&#x65E5;&#xFF0C;&#xFF62;&#x78A7;&#x6D77;&#x84BC;&#x5C71;&#xFF0C;&#x83EF;&#x539F;&#x8302;&#x6A39;&#xFF0C;&#x84EC;&#x52C3;&#x767C;&#x74CA;&#x5CF6;&#xFF0C;&#x6C23;&#x8C61;&#x898B;&#x4E2D;&#x8208;&#xFF63;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;95&#x9031;&#x5E74;&#x6821;&#x6176;&#x7D93;&#x5178;&#x7167;&#x7247;&#x5C55;&#x793A;&#xFF0C;&#x4F34;&#x96A8;&#x8457;&#x60A0;&#x63DA;&#x7684;&#x6821;&#x6B4C;&#x5C55;&#x958B;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5275;&#x7ACB;&#x65BC;1919&#x5E74;&#xFF0C;&#x6B77;&#x7D93;&#x65E5;&#x6CBB;&#x5230;&#x5149;&#x5FA9;&#x6642;&#x671F;&#xFF0C;&#x6821;&#x5740;&#x5F9E;&#x53F0;&#x5317;&#x9077;&#x79FB;&#x81F3;&#x53F0;&#x4E2D;&#x7B49;&#x968E;&#x6BB5;&#x3002;&#x4ECA;&#x5E74;&#x4E5F;&#x5DF2;&#x9081;&#x5165;&#x8208;&#x5927;95&#x6B72;&#x751F;&#x65E5;&#xFF0C;&#x5716;&#x66F8;&#x9928;&#x8207;&#x79D8;&#x66F8;&#x5BA4;&#x5171;&#x540C;&#x8209;&#x8FA6;&#x6B64;&#x6B21;&#x7167;&#x7247;&#x5C55;&#xFF0C;&#x5E0C;&#x671B;&#x85C9;&#x7531;&#x5C55;&#x51FA;78&#x5F35;&#x7D93;&#x5178;&#x7167;&#x7247;&#xFF0C;&#x56DE;&#x6EAF;&#x6B77;&#x53F2;&#xFF0C;&#x5E36;&#x9818;&#x6240;&#x6709;&#x8208;&#x5927;&#x4EBA;&#x8207;&#x966A;&#x4F34;&#x8208;&#x5927;&#x6210;&#x9577;&#x7684;&#x793E;&#x5340;&#x6C11;&#x773E;&#x5011;&#xFF0C;&#x7A7F;&#x8D8A;&#x6642;&#x7A7A;&#xFF0C;&#x91CD;&#x6EAB;&#x8208;&#x5927;&#x6BCF;&#x500B;&#x7D62;&#x721B;&#x7684;&#x7247;&#x523B;&#x3002;
  </element>
  <element date="2014/11/06" title="&#x4E2D;&#x7814;&#x9662;&#x8207;&#x8208;&#x5927;&#x5718;&#x968A;&#x725B;&#x6A1F;&#x829D;&#x7814;&#x7A76;&#x65B0;&#x7A81;&#x7834;  &#x767B;&#x570B;&#x969B;&#x671F;&#x520A;" url="data/history/20141106.jpg">11&#x6708;6&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x57F7;&#x884C;&#x6559;&#x80B2;&#x90E8;&#x300C;&#x9081;&#x5411;&#x9802;&#x5C16;&#x5927;&#x5B78;&#x8A08;&#x756B;&#x300D;&#x6240;&#x652F;&#x6301;&#x8A2D;&#x7ACB;&#x4E4B;&#x9802;&#x5C16;&#x8FB2;&#x696D;&#x751F;&#x7269;&#x79D1;&#x6280;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#xFF0C;&#x8FD1;&#x65E5;&#x5C0D;&#x65BC;&#x53F0;&#x7063;&#x91CD;&#x8981;&#x85E5;&#x7528;&#x771F;&#x83CC;&#x725B;&#x6A1F;&#x829D;&#x7684;&#x7814;&#x7A76;&#x7372;&#x5F97;&#x91CD;&#x5927;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x3002;&#x5B50;&#x8A08;&#x756B;&#x300C;&#x5229;&#x7528;&#x57FA;&#x56E0;&#x9AD4;&#x5B78;&#x8207;&#x4EE3;&#x8B1D;&#x9AD4;&#x5B78;&#x7814;&#x767C;&#x85E5;&#x7528;&#x8207;&#x98DF;&#x7642;&#x690D;&#x7269;&#x300D;&#x662F;&#x7531;&#x98DF;&#x751F;&#x7CFB;&#x856D;&#x4ECB;&#x592B;&#x8B1B;&#x5EA7;&#x6559;&#x6388;&#x8207;&#x4E2D;&#x7814;&#x9662;&#x751F;&#x7269;&#x591A;&#x6A23;&#x6027;&#x4E2D;&#x5FC3;&#x674E;&#x6587;&#x96C4;&#x9662;&#x58EB;&#x6574;&#x5408;&#x672C;&#x6821;&#x751F;&#x6280;&#x6240;&#x66FE;&#x5FD7;&#x6B63;&#x8B1B;&#x5EA7;&#x6559;&#x6388;&#x3001;&#x68EE;&#x6797;&#x5B78;&#x7CFB;&#x738B;&#x5347;&#x967D;&#x7279;&#x8058;&#x6559;&#x6388;&#x3001;&#x7378;&#x75C5;&#x6240;&#x5ED6;&#x4FCA;&#x65FA;&#x6559;&#x6388;&#x3001;&#x751F;&#x91AB;&#x6240;&#x95D5;&#x658C;&#x5982;&#x526F;&#x6559;&#x6388;&#x3001;&#x6797;&#x7BA1;&#x8655;&#x7C21;&#x4E16;&#x660C;&#x52A9;&#x7406;&#x7814;&#x7A76;&#x54E1;&#x4EE5;&#x53CA;&#x53F0;&#x7063;&#x5927;&#x5B78;&#x68EE;&#x6797;&#x74B0;&#x5883;&#x66A8;&#x8CC7;&#x6E90;&#x5B78;&#x7CFB;&#x66F2;&#x82B3;&#x83EF;&#x6559;&#x6388;&#x7B49;&#x4EBA;&#x6240;&#x5171;&#x540C;&#x57F7;&#x884C;&#xFF0C;&#x65BC;&#x8A08;&#x756B;&#x57F7;&#x884C;&#x671F;&#x9593;&#x91DD;&#x5C0D;&#x725B;&#x6A1F;&#x829D;&#x7684;&#x4EE3;&#x8B1D;&#x9AD4;&#x7814;&#x7A76;&#x3001;&#x9632;&#x764C;&#x4FDD;&#x5065;&#x529F;&#x6548;&#x9032;&#x884C;&#x7CFB;&#x7D71;&#x6027;&#x7684;&#x63A2;&#x7D22;&#x3002;
  </element>
  <element date="2014/11/06" title="&#x6176;&#x9D3B;&#x6A5F;&#x96FB;&#x6350;&#x8D08;&#x8208;&#x5927; &#xA0;&#x4E94;&#x8EF8;&#x7DDA;&#x6027;&#x99AC;&#x9054;&#x9AD8;&#x901F;&#x52A0;&#x5DE5;&#x6A5F;" url="data/history/20141106.jpg">11&#x6708;6&#x65E5;&#xFF0C;&#x300C;2014&#x53F0;&#x7063;&#x570B;&#x969B;&#x5DE5;&#x5177;&#x6A5F;&#x5C55;&#x300D;11&#x6708;5&#x65E5;&#x81F3;9&#x65E5;&#x5728;&#x70CF;&#x65E5;&#x5340;&#x7684;&#x5927;&#x53F0;&#x4E2D;&#x570B;&#x969B;&#x6703;&#x5C55;&#x4E2D;&#x5FC3;&#x8209;&#x8FA6;&#xFF0C;6&#x65E5;&#x4E0A;&#x5348;&#x5728;&#x6703;&#x5834;4&#x9928;&#x6176;&#x9D3B;&#x6A5F;&#x96FB;&#x6524;&#x4F4D;&#xFF0C;&#x7D20;&#x6709;&#x300C;&#x53F0;&#x7063;&#x653E;&#x96FB;&#x52A0;&#x5DE5;&#x6A5F;&#x7522;&#x696D;&#x4E4B;&#x7236;&#x300D;&#x7684;&#x6176;&#x9D3B;&#x6A5F;&#x96FB;&#x5DE5;&#x696D;&#x8463;&#x4E8B;&#x9577;&#x738B;&#x6B66;&#x96C4;&#xFF0C;&#x89AA;&#x81EA;&#x6350;&#x8D08;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x4E59;&#x53F0;&#x300C;&#x4E94;&#x8EF8;&#x7DDA;&#x6027;&#x99AC;&#x9054;&#x9AD8;&#x901F;&#x52A0;&#x5DE5;&#x6A5F;&#x300D;&#xFF0C;&#x7531;&#x8208;&#x5927;&#x526F;&#x6821;&#x9577;&#x3001;&#x96FB;&#x6A5F;&#x7CFB;&#x6559;&#x6388;&#x6797;&#x4FCA;&#x826F;&#x4EE3;&#x8868;&#x63A5;&#x53D7;&#xFF0C;&#x4E26;&#x5C55;&#x793A;&#x7531;&#x8A72;&#x5DE5;&#x5177;&#x6A5F;&#x6240;&#x7CBE;&#x5DE5;&#x9291;&#x524A;&#x5B8C;&#x6210;&#x7684;&#x300C;&#x8208;&#x5927;/&#x6176;&#x9D3B;&#x5408;&#x4F5C;&#x300D;&#x92C1;&#x5408;&#x91D1;&#x7ACB;&#x9AD4;&#x96D5;&#x50CF;&#x3002;
  </element>
  <element date="2014/11/20" title="&#x8208;&#x5927;&#x5718;&#x968A;&#x91D0;&#x6E05;&#x81FA;&#x7063;&#x677E;&#x7A2E;&#x985E; &#x767B;&#x570B;&#x969B;&#x671F;&#x520A;" url="data/history/20141120.jpg">11&#x6708;20&#x65E5;&#xFF0C;&#x7531;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x751F;&#x79D1;&#x7CFB;&#x3001;&#x4E2D;&#x5C71;&#x5927;&#x5B78;&#x751F;&#x7269;&#x79D1;&#x5B78;&#x7CFB;&#x8207;&#x5609;&#x7FA9;&#x5927;&#x5B78;&#x751F;&#x7269;&#x8CC7;&#x6E90;&#x5B78;&#x7CFB;&#x7B49;&#x55AE;&#x4F4D;&#x5171;&#x7D44;&#x7684;&#x7814;&#x7A76;&#x5718;&#x968A;&#xFF0C;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x677E;&#x8102;&#x7BA1;&#x5206;&#x985E;&#x65B9;&#x5F0F;&#xFF0C;&#x80FD;&#x4EE5;&#x5FEB;&#x901F;&#x3001;&#x7701;&#x9322;&#x800C;&#x6709;&#x6548;&#x7684;&#x5F92;&#x624B;&#x5207;&#x7247;&#x89C0;&#x5BDF;&#xFF0C;&#x5373;&#x53EF;&#x6E05;&#x695A;&#x5730;&#x5F9E;&#x5916;&#x89C0;&#x5340;&#x5206;&#x7684;&#x81FA;&#x7063;&#x4E8C;&#x8449;&#x677E;&#x8207;&#x99AC;&#x5C3E;&#x677E;&#xFF0C;&#x4E26;&#x53EF;&#x61C9;&#x7528;&#x65BC;&#x5176;&#x4ED6;&#x7684;&#x677E;&#x67CF;&#x690D;&#x7269;&#xFF1B;&#x8208;&#x5927;&#x6628;&#x65E5;&#x8868;&#x793A;&#xFF0C;&#x9019;&#x9805;&#x6210;&#x679C;&#x5DF2;&#x520A;&#x767B;&#x65BC;&#x77E5;&#x540D;&#x4E14;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x690D;&#x7269;&#x5B78;&#x671F;&#x520A;Flora&#x3002;
  </element>
  <element date="2014/11/26" title="&#x8208;&#x5927;&#x7CBE;&#x5BC6;&#x5DE5;&#x7A0B;&#x6240;&#x6D2A;&#x745E;&#x83EF;&#x7279;&#x8058;&#x6559;&#x6388; &#xA0;&#x69AE;&#x7372;2015&#x5E74;IEEE Fellow" url="data/history/20141126.jpg">11&#x6708;26&#x65E5;&#x570B;&#x969B;&#x96FB;&#x6A5F;&#x96FB;&#x5B50;&#x5DE5;&#x7A0B;&#x5E2B;&#x5B78;&#x6703; (IEEE)&#x65E5;&#x524D;&#x516C;&#x5E03;2015&#x5E74;&#x5EA6;&#x300C;&#x96FB;&#x6A5F;&#x96FB;&#x5B50;&#x5DE5;&#x7A0B;&#x5E2B;&#x5B78;&#x6703;&#x6703;&#x58EB;&#x300D;&#xFF08;IEEE Fellow&#xFF09;&#x7576;&#x9078;&#x540D;&#x55AE;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7CBE;&#x5BC6;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x6240;&#x6D2A;&#x745E;&#x83EF;&#x7279;&#x8058;&#x6559;&#x6388;&#x69AE;&#x7372;IEEE Fellow&#x6B8A;&#x69AE;&#xFF0C;&#x5091;&#x51FA;&#x5B78;&#x8853;&#x6210;&#x5C31;&#x5099;&#x53D7;&#x80AF;&#x5B9A;&#x3002;
  </element>
  <element date="2014/11/27" title="&#x5B78;&#x52D9;&#x8655;&#x5065;&#x5EB7;&#x53CA;&#x8AEE;&#x5546;&#x4E2D;&#x5FC3; &#xA0;11/27&#x63ED;&#x724C;" url="data/history/20141127.jpg">11&#x6708;27&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5B78;&#x52D9;&#x8655;&#x885B;&#x751F;&#x4FDD;&#x5065;&#x7D44;&#x8207;&#x8AEE;&#x5546;&#x4E2D;&#x5FC3;&#xFF0C;&#x4ECA;&#xFF08;103&#xFF09;&#x5E74;8&#x6708;1&#x65E5;&#x8D77;&#x6B63;&#x5F0F;&#x6574;&#x4F75;&#x70BA;&#x300C;&#x5065;&#x5EB7;&#x53CA;&#x8AEE;&#x5546;&#x4E2D;&#x5FC3;&#x300D;&#xFF0C;11&#x6708;27&#x65E5;&#x4E0A;&#x5348;&#x6B63;&#x5F0F;&#x8209;&#x8FA6;&#x63ED;&#x724C;&#x5100;&#x5F0F;&#x3002;&#x900F;&#x904E;&#x5169;&#x55AE;&#x4F4D;&#x8CC7;&#x6E90;&#x7684;&#x6574;&#x5408;&#xFF0C;&#x63D0;&#x4F9B;&#x6821;&#x5167;&#x6559;&#x8077;&#x54E1;&#x5DE5;&#x751F;&#x66F4;&#x5B8C;&#x6574;&#x3001;&#x591A;&#x5143;&#x5316;&#x7684;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x670D;&#x52D9;&#x8207;&#x5354;&#x52A9;&#xFF0C;&#x6574;&#x4F75;&#x5F8C;&#x9996;&#x4EFB;&#x4E2D;&#x5FC3;&#x4E3B;&#x4EFB;&#x7531;&#x8B1D;&#x79AE;&#x4E1E;&#x526F;&#x5B78;&#x52D9;&#x9577;&#x517C;&#x4EFB;&#x3002;
  </element>
  <element date="2014/11/28" title="&#x8208;&#x5927;&#x9996;&#x6B21;&#x767C;&#x73FE;&#x5E7C;&#x5152;&#x907A;&#x50B3;&#x667A;&#x969C;&#x7684;&#x95DC;&#x9375;&#x57FA;&#x56E0;" url="data/history/20141128.jpg">11&#x6708;28&#x65E5;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7814;&#x7A76;X&#x67D3;&#x8272;&#x9AD4;&#xFF0C;&#x63ED;&#x958B;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x57FA;&#x56E0;&#x7955;&#x5BC6;&#xFF01;&#x6BCF;&#x689D;&#x67D3;&#x8272;&#x9AD4;&#x4E0A;&#x90FD;&#x5E36;&#x6709;&#x4E00;&#x5B9A;&#x6578;&#x91CF;&#x7684;&#x57FA;&#x56E0;&#xFF0C;&#x57FA;&#x56E0;&#x5206;&#x5225;&#x4F86;&#x81EA;&#x7236;&#x6BCD;&#x3002;&#x800C;X&#x67D3;&#x8272;&#x9AD4;&#x6613;&#x8106;&#x75C7;&#x662F;&#x76F8;&#x7576;&#x5E38;&#x898B;&#x7684;&#x6027;&#x806F;&#x907A;&#x50B3;&#x667A;&#x80FD;&#x969C;&#x7919;&#x75BE;&#x75C5;&#xFF0C;&#x4E5F;&#x662F;&#x9020;&#x6210;&#x5E7C;&#x5152;&#x667A;&#x80FD;&#x969C;&#x7919;&#x7684;&#x91CD;&#x5927;&#x5143;&#x51F6;&#x3002;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x57FA;&#x56E0;&#x9AD4;&#x66A8;&#x751F;&#x7269;&#x8CC7;&#x8A0A;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x4FAF;&#x660E;&#x5B8F;&#x6559;&#x6388;&#x7814;&#x7A76;&#x5718;&#x968A;&#xFF0C;&#x9996;&#x5EA6;&#x63ED;&#x958B;&#x4E86;X&#x67D3;&#x8272;&#x9AD4;&#x6613;&#x8106;&#x75C7;&#x5728;&#x81F4;&#x75C5;&#x904E;&#x7A0B;&#x4E2D;&#x6A5F;&#x5236;&#x7684;&#x5967;&#x79D8;&#xFF0C;&#x6B64;&#x6210;&#x679C;&#x65BC;&#x4ECA;&#x5E74;9&#x6708;&#x7372;&#x5F97;&#x570B;&#x969B;&#x9802;&#x5C16;&#x5C08;&#x696D;&#x671F;&#x520A;&#x300A;&#x61C9;&#x7528;&#x5316;&#x5B78;&#x300B;(Angewandte Chemie- International Edition)&#x520A;&#x8F09;&#x3002;
  </element>
  <element date="2014/11/28" title="&#x8208;&#x5927;&#x5F35;&#x5999;&#x745B;&#x6559;&#x6388; &#xA0;&#x69AE;&#x7372;&#x6728;&#x9438;&#x734E;" url="data/history/20141128.jpg">11&#x6708;28&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x524D;&#x9AD4;&#x80B2;&#x5BA4;&#x4E3B;&#x4EFB;&#x5F35;&#x5999;&#x745B;&#x6559;&#x6388;&#x69AE;&#x7372;103&#x5E74;&#x5EA6;&#x300C;&#x6728;&#x9438;&#x734E;&#x300D;&#xFF0C;&#x8A72;&#x734E;&#x9805;&#x7531;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x6559;&#x80B2;&#x5B78;&#x8853;&#x5718;&#x9AD4;&#x6240;&#x9812;&#x767C;&#xFF0C;11&#x6708;15&#x65E5;&#x7531;&#x6559;&#x80B2;&#x90E8;&#x9577;&#x5433;&#x601D;&#x83EF;&#x89AA;&#x81EA;&#x6388;&#x734E;&#x3002;&#x5F35;&#x5999;&#x745B;&#x6559;&#x6388;&#x591A;&#x5E74;&#x4F86;&#x81F4;&#x529B;&#x65BC;&#x7D00;&#x9304;&#x570B;&#x5167;&#x9AD4;&#x80B2;&#x53F2;&#x6599;&#x4E26;&#x6295;&#x5165;&#x5973;&#x6027;&#x904B;&#x52D5;&#x53C3;&#x8207;&#x4E4B;&#x63A8;&#x5EE3;&#xFF0C;&#x6DF1;&#x7372;&#x6559;&#x80B2;&#x754C;&#x80AF;&#x5B9A;&#x3002;
  </element>
  <element date="2014/12/08" title="&#x8208;&#x5927;&#x7378;&#x91AB;&#x6559;&#x5B78;&#x91AB;&#x9662; &#x5B8C;&#x6210;&#x570B;&#x5167;&#x9996;&#x4F8B;&#x72AC;&#x96BB;&#x8178;&#x9053;&#x652F;&#x67B6;&#x624B;&#x8853;" url="data/history/20141208.jpg">12&#x6708;8&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7378;&#x91AB;&#x6559;&#x5B78;&#x91AB;&#x9662;&#x65E5;&#x524D;&#xFF08;12/1&#xFF09;&#x5B8C;&#x6210;&#x570B;&#x5167;&#x9996;&#x4F8B;&#x72AC;&#x96BB;&#x8178;&#x9053;&#x652F;&#x67B6;&#x624B;&#x8853;&#xFF0C;&#x9019;&#x662F;&#x7E7C;2006&#x5E74;&#x7F8E;&#x570B;&#x8CD3;&#x5DDE;&#x5DDE;&#x7ACB;&#x5927;&#x5B78;&#x5B8C;&#x6210;&#x4E16;&#x754C;&#x9996;&#x4F8B;&#x8C93;&#x7684;&#x8178;&#x9053;&#x652F;&#x67B6;&#x624B;&#x8853;&#xFF0C;&#x53CA;2011&#x5E74;&#x7F8E;&#x570B;&#x79D1;&#x7F85;&#x62C9;&#x591A;&#x5DDE;&#x7ACB;&#x5927;&#x5B78;&#x53CA;&#x52A0;&#x5DDE;&#x5927;&#x5B78;&#x6234;&#x7DAD;&#x65AF;&#x5206;&#x6821;&#x5B8C;&#x6210;&#x72AC;&#x96BB;&#x9996;&#x4F8B;&#x8178;&#x9053;&#x652F;&#x67B6;&#x624B;&#x8853;&#x5F8C;&#xFF0C;&#x570B;&#x5167;&#x9996;&#x6B21;&#x63A1;&#x7528;&#x8178;&#x9053;&#x652F;&#x67B6;&#x6CBB;&#x7642;&#x7684;&#x65B0;&#x6848;&#x4F8B;&#x3002;
  </element>
  <element date="2014/12/19" title="&#x8208;&#x5927;&#x3001;&#x4E2D;&#x7814;&#x9662;&#x651C;&#x624B; &#x7372;&#x570B;&#x5BB6;&#x65B0;&#x5275;&#x734E;" url="data/history/20141219.jpg">12&#x6708;19&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;&#x7279;&#x8058;&#x6559;&#x6388;&#x517C;&#x751F;&#x7269;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x4E2D;&#x5FC3;&#x4E3B;&#x4EFB;&#x9EC3;&#x4ECB;&#x8FB0;&#xFF0C;&#x8207;&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x9662;&#x58EB;&#x674E;&#x6587;&#x96C4;&#x7D44;&#x6210;&#x7684;&#x7814;&#x7A76;&#x5718;&#x968A;&#xFF0C;&#x5728;&#x672C;&#x5E74;&#x5EA6;&#x7B2C;11&#x5C46;&#x570B;&#x5BB6;&#x65B0;&#x5275;&#x734E;&#xFF0C;&#x7372;&#x5F97;&#x5B78;&#x7814;&#x65B0;&#x5275;&#x7D44;&#x8FB2;&#x696D;&#x751F;&#x6280;&#x985E;&#x7684;&#x300C;&#x570B;&#x5BB6;&#x65B0;&#x5275;&#x734E;&#x300D;&#xFF0C;&#x4E26;&#x5F9E;&#x6240;&#x6709;&#x5F97;&#x734E;&#x5718;&#x968A;&#x4E2D;&#x812B;&#x7A4E;&#x800C;&#x51FA;&#x7372;&#x5F97;&#x300C;&#x6700;&#x4F73;&#x7522;&#x696D;&#x6548;&#x76CA;&#x734E;&#x300D;&#xFF0C;&#x53D7;&#x80AF;&#x5B9A;&#x7684;&#x8868;&#x73FE;&#x51F8;&#x986F;&#x51FA;&#x5FAE;&#x751F;&#x7269;&#x300C;&#x53EF;&#x8A2D;&#x8A08;&#x300D;&#x6642;&#x4EE3;&#x4F86;&#x81E8;&#x3002;
  </element>
  <element date="2014/12/02" title="&#x8208;&#x5927;&#x674E;&#x5FB7;&#x8CA1;&#x6821;&#x9577;&#x7372;&#x9812;&#x4F0A;&#x5229;&#x8AFE;&#x5927;&#x5B78;&#x300C;&#x5091;&#x51FA;&#x6559;&#x80B2;&#x5BB6;&#x734E;&#x300D;" url="data/history/20141202.jpg">12&#x6708;2&#x65E5;&#xFF0C;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x674E;&#x5FB7;&#x8CA1;&#x6821;&#x9577;10&#x6708;24&#x65E5;&#x69AE;&#x7372;&#x4F0A;&#x5229;&#x8AFE;&#x5927;&#x5B78;&#x96FB;&#x8166;&#x79D1;&#x5B78;&#x7CFB;&#x9812;&#x767C;&#x300C;&#x5091;&#x51FA;&#x6559;&#x80B2;&#x5BB6;&#x734E;&#x300D;&#xFF0C;&#x540C;&#x6642;&#x7372;&#x9078;&#x70BA;2014&#x5E74;&#x5EA6;&#x4E09;&#x4F4D;&#x300C;&#x5091;&#x51FA;&#x8FD4;&#x6821;&#x6821;&#x53CB;&#x300D;&#xFF08;Illini Comeback Guest&#xFF09;&#x4E4B;&#x4E00;&#x3002;&#x4ECA;&#x5E74;&#x9069;&#x9022;&#x4F0A;&#x5229;&#x8AFE;&#x5927;&#x5B78;&#x96FB;&#x8166;&#x79D1;&#x5B78;&#x7CFB;50&#x9031;&#x5E74;&#x7CFB;&#x6176;&#xFF0C;&#x8A72;&#x7CFB;&#x4EE5;&#x300C;&#x8A08;&#x7B97;&#x5E7E;&#x4F55;&#x3001;&#x6F14;&#x7B97;&#x8A2D;&#x8A08;&#x8207;&#x5206;&#x6790;&#x7684;&#x5148;&#x92D2;&#x300D;&#x5F62;&#x5BB9;&#x674E;&#x6821;&#x9577;&#x5728;&#x96FB;&#x8166;&#x79D1;&#x5B78;&#x9818;&#x57DF;&#x7684;&#x5091;&#x51FA;&#x6210;&#x5C31;&#xFF0C;&#x4E26;&#x5C07;&#x5176;&#x9078;&#x70BA;&#x8A72;&#x7CFB;&#x5275;&#x7CFB;50&#x5E74;50&#x4F4D;&#x5091;&#x51FA;&#x5275;&#x65B0;&#x4EBA;&#x7269;&#x4E4B;&#x4E00;&#x3002;
  </element>
  <element date="2014/12/22" title="&#x6C38;&#x8C50;&#x9280;&#x8D08;&#x8208;&#x5927;&#x98DF;&#x5B89;&#x5927;&#x6A13;" url="">12&#x6708;24&#x65E5;&#xFF0C;&#x6C38;&#x8C50;&#x9280;&#x884C;&#x8207;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6628;&#x65E5;&#x8209;&#x8FA6;&#x5927;&#x6A13;&#x6350;&#x8D08;&#x52D5;&#x571F;&#x5178;&#x79AE;&#xFF0C;&#x6C38;&#x8C50;&#x9280;&#x5C07;&#x5BE6;&#x9AD4;&#x5927;&#x6A13;&#x6350;&#x8D08;&#x7D66;&#x8208;&#x5927;&#xFF0C;&#x6253;&#x9020;&#x570B;&#x5167;&#x7B2C;&#x4E00;&#x6240;&#x529F;&#x80FD;&#x9F4A;&#x5168;&#x4E14;&#x6280;&#x8853;&#x9818;&#x5148;&#x7684;&#x98DF;&#x54C1;&#x8207;&#x8FB2;&#x696D;&#x5B89;&#x5168;&#x6AA2;&#x6E2C;&#x5927;&#x6A13;&#xFF0C;&#x70BA;&#x6C11;&#x773E;&#x7684;&#x98DF;&#x54C1;&#x5065;&#x5EB7;&#x5B89;&#x5168;&#x628A;&#x95DC;&#x3002;&#x8208;&#x5927;&#x6821;&#x9577;&#x674E;&#x5FB7;&#x8CA1;&#x8868;&#x793A;&#xFF0C;&#x9019;&#x68DF;&#x5927;&#x6A13;&#x5275;&#x4E0B;&#x5169;&#x500B;&#x7B2C;&#x4E00;&#x7684;&#x7D00;&#x9304;&#xFF0C;&#x7B2C;&#x4E00;&#x9019;&#x662F;&#x570B;&#x5167;&#x7B2C;&#x4E00;&#x6240;&#x529F;&#x80FD;&#x9F4A;&#x5168;&#x4E14;&#x6280;&#x8853;&#x9818;&#x5148;&#x7684;&#x98DF;&#x54C1;&#x8207;&#x8FB2;&#x696D;&#x5B89;&#x5168;&#x6AA2;&#x6E2C;&#x5927;&#x6A13;&#xFF0C;&#x7B2C;&#x4E8C;&#x9019;&#x662F;&#x8208;&#x5927;&#x9996;&#x6B21;&#x63A5;&#x53D7;&#x4F01;&#x696D;&#x754C;&#x5BE6;&#x9AD4;&#x6350;&#x8D08;&#x3002;
  </element>
  <element date="2014/12/24" title="&#x8208;&#x5927;&#x5091;&#x51FA;&#x6821;&#x53CB;&#x9AD8;&#x5E0C;&#x5747;&#x6559;&#x6388;&#x56DE;&#x994B;&#x6BCD;&#x6821;&#x3000;&#x6350;&#x8D08;&#x300C;&#x9AD8;&#x5E0C;&#x5747;&#x6559;&#x6388;&#x77E5;&#x8B58;&#x7D93;&#x6FDF;&#x7814;&#x7A76;&#x5BA4;&#x300D;&#x6B63;&#x5F0F;&#x555F;&#x7528;" url="data/history/20141224.jpg">12&#x6708;27&#x65E5;&#xFF0C;&#x8457;&#x540D;&#x7684;&#x7D93;&#x6FDF;&#x5B78;&#x5BB6;&#xFF0C;&#x4E5F;&#x662F;&#x672C;&#x6821;&#x5091;&#x51FA;&#x6821;&#x53CB;&#x9AD8;&#x5E0C;&#x5747;&#x6559;&#x6388;&#xFF0C;&#x65BC;12&#x6708;26&#x65E5;&#x4E0A;&#x5348;&#x5728;&#x6BCD;&#x6821;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6350;&#x8D08;&#x6210;&#x7ACB;&#x300C;&#x9AD8;&#x5E0C;&#x5747;&#x6559;&#x6388;&#x77E5;&#x8B58;&#x7D93;&#x6FDF;&#x7814;&#x7A76;&#x5BA4;&#x300D;&#x3002;&#x6350;&#x8D08;&#x53CA;&#x958B;&#x5E55;&#x5100;&#x5F0F;&#x7531;&#x9AD8;&#x5E0C;&#x5747;&#x6559;&#x6388;&#x3001;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x674E;&#x5FB7;&#x8CA1;&#x6821;&#x9577;&#x3001;&#x5F90;&#x582F;&#x8F1D;&#x526F;&#x6821;&#x9577;&#x3001;&#x8FB2;&#x5B78;&#x9662;&#x9673;&#x6A39;&#x7FA4;&#x9662;&#x9577;&#x3001;&#x61C9;&#x7528;&#x7D93;&#x6FDF;&#x7CFB;&#x9EC3;&#x70B3;&#x6587;&#x7CFB;&#x4E3B;&#x4EFB;&#x7B49;&#x8CB4;&#x8CD3;&#x4E00;&#x540C;&#x51FA;&#x5E2D;&#x3002;
  </element>
  <element date="2014/12/27" title="&#x8208;&#x5927;&#x6A5F;&#x68B0;&#x7CFB;&#x6821;&#x53CB; &#x7A0B;&#x6CF0;&#x8463;&#x5EA7;&#x6350;2&#x5104;&#x5EFA;&#x6A13;" url="data/history/20141227.jpg">12&#x6708;29&#x65E5;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6A5F;&#x68B0;&#x7CFB;28&#x65E5;&#x6B61;&#x6176;&#x4E94;&#x5341;&#x6B72;&#x751F;&#x65E5;&#xFF0C;&#x7B2C;&#x4E8C;&#x5C46;&#x6821;&#x53CB;&#x3001;&#x5DE5;&#x5177;&#x6A5F;&#x8207;&#x7CBE;&#x5BC6;&#x6A5F;&#x68B0;&#x5927;&#x5EE0;&#x7A0B;&#x6CF0;&#x96C6;&#x5718;&#x8463;&#x4E8B;&#x9577;&#x694A;&#x5FB7;&#x83EF;&#x9001;&#x4E0A;&#x751F;&#x65E5;&#x5927;&#x79AE;&#xFF0C;&#x8207;&#x6821;&#x65B9;&#x7C3D;&#x7D04;&#xFF0C;&#x5C07;&#x6350;&#x5EFA;&#x4E8C;&#x5104;&#x5143;&#x300C;&#x5DE5;&#x5177;&#x6A5F;&#x6280;&#x8853;&#x7814;&#x767C;&#x5927;&#x6A13;&#x300D;&#xFF0C;&#x694A;&#x5FB7;&#x83EF;&#x8AAA;&#xFF0C;&#x4EBA;&#x624D;&#x662F;&#x53F0;&#x7063;&#x6C38;&#x7E8C;&#x767C;&#x5C55;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x5E0C;&#x671B;&#x7522;&#x5B78;&#x5408;&#x4F5C;&#x9F13;&#x52F5;&#x5B78;&#x6821;&#x70BA;&#x570B;&#x5BB6;&#x57F9;&#x80B2;&#x4EBA;&#x624D;&#x3002;
  </element>
  <element date="2014/12/29" title="&#x67F3;&#x4E01;&#x3001;&#x70CF;&#x9F8D;&#x8336;&#x5165;&#x9152; &#xA0;&#x8208;&#x5927;&#x5712;&#x85DD;&#x8A66;&#x9A57;&#x5834;&#x63A8;&#x51FA;&#x6A59;&#x91C0;&#x3001;&#x9F8D;&#x541F;" url="data/history/20141229.jpg">12&#x6708;3&#x65E5;&#xFF0C;&#x67F3;&#x4E01;&#x3001;&#x9802;&#x7D1A;&#x70CF;&#x9F8D;&#x8336;&#x4E5F;&#x80FD;&#x5165;&#x9152;&#xFF1F;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5712;&#x85DD;&#x8A66;&#x9A57;&#x5834;&#x65E5;&#x524D;&#x63A8;&#x51FA;&#x7684;&#x5730;&#x74DC;&#x9152;&#x300C;&#x7518;&#x541F;&#x91C0;&#x300D;&#x5927;&#x71B1;&#x8CE3;&#xFF0C;12&#x6708;&#x518D;&#x5EA6;&#x63A8;&#x51FA;&#x5169;&#x6B3E;&#x65B0;&#x9152;&#xFF0C;&#x5206;&#x5225;&#x662F;&#x4EE5;&#x67F3;&#x4E01;&#x91C0;&#x88FD;&#x7684;&#x6C34;&#x679C;&#x9152;&#x300C;&#x6A59;&#x91C0;&#x300D;&#xFF0C;&#x53D6;&#x5176;&#x300C;&#x8AA0;&#x5BE6;&#x91C0;&#x9020;&#x300D;&#x7684;&#x8AE7;&#x97F3;&#xFF1B;&#x53E6;&#x4E00;&#x6B3E;&#x4EE5;&#x70CF;&#x9F8D;&#x8336;&#x70BA;&#x539F;&#x6599;&#x88FD;&#x6210;&#x7684;&#x9152;&#x54C1;&#xFF0C;&#x53D6;&#x540D;&#x300C;&#x9F8D;&#x541F;&#x300D;&#xFF0C;&#x97F3;&#x540C;&#x53F0;&#x8A9E;&#x300C;&#x650F;&#x8D0F;&#x300D;&#x3002;
  </element>
  <element date="2014/12/31" title="&#x8208;&#x5927;&#x8DE8;&#x5E74;&#x665A;&#x6703;&#x71B1;&#x9B27;&#x6EFE;&#x6EFE; &#x706B;&#x6A39;&#x9280;&#x82B1;&#x8FCE;&#x65B0;&#x5E74;" url="data/history/20141231.jpg">&#x8208;&#x5927;&#x5DF2;&#x9023;&#x7E8C;15&#x5E74;&#x8209;&#x8FA6;&#x8DE8;&#x5E74;&#x665A;&#x6703;&#xFF0C;&#x4ECA;&#x5E74;&#x8DE8;&#x665A;&#x4E3B;&#x984C;&#x70BA;&#x300C;&#x5947;&#x5E7B;&#x8208;&#x822A;&#x300D;&#xFF0C;&#x6D3B;&#x52D5;&#x6587;&#x5BA3;&#x8DDF;&#x4E3B;&#x8996;&#x89BA;&#x4EE5;&#x5851;&#x9020;&#x9280;&#x6CB3;&#x592A;&#x7A7A;&#x4E4B;&#x611F;&#x70BA;&#x4E3B;&#xFF0C;&#x9080;&#x8ACB;&#x793E;&#x5340;&#x5C45;&#x6C11;&#x53CA;&#x5168;&#x6821;&#x5E2B;&#x751F;&#x4E00;&#x8D77;&#x5171;&#x8944;&#x76DB;&#x8209;&#xFF0C;&#x4F86;&#x8208;&#x5927;&#x53C3;&#x52A0;&#x8DE8;&#x665A;&#x5947;&#x5E7B;&#x4E4B;&#x65C5;&#x3002;
  </element>
</year>


</history>



<photo>

<bg>data/photo/bg1.jpg</bg>
<bg>data/photo/bg2.jpg</bg>
<bg>data/photo/bg3.jpg</bg>

<icon>data/photo/icon1.png</icon>
<icon>data/photo/icon2.png</icon>
<icon>data/photo/icon3.png</icon>
<icon>data/photo/icon4.png</icon>

<icon></icon>



</photo>


<principal>


<element url="data/principal/001.jpg" title="&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x7B2C;&#x4E00;&#x4EFB;&#x6821;&#x9577;
(1929-1920)" name="&#x963F;&#x90E8;&#x6587;&#x592B;">&#x963F;&#x90E8;&#x6587;&#x592B;&#xFF0C;&#x5927;&#x6B63;&#x516B;&#x5E74;&#xFF08;1919&#xFF09;&#xFF0C;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x70BA;&#x958B;&#x767C;&#x81FA;&#x7063;&#x8FB2;&#x6797;&#x8CC7;&#x6E90;&#x3001;&#x57F9;&#x80B2;&#x8FB2;&#x6797;&#x4EBA;&#x624D;&#xFF0C;&#x5275;&#x8FA6;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#xFF08;&#x4ECA;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x524D;&#x8EAB;&#xFF09;&#xFF0C;&#x4EFB;&#x547D;&#x963F;&#x90E8;&#x6587;&#x592B;&#x64D4;&#x4EFB;&#x6821;&#x9577;&#x3002;
&#x5B78;&#x6821;&#x6210;&#x7ACB;&#x4E4B;&#x521D;&#xFF0C;&#x963F;&#x90E8;&#x6587;&#x592B;&#x8A8D;&#x70BA;&#x8FB2;&#x6797;&#x6559;&#x80B2;&#x61C9;&#x7406;&#x8AD6;&#x8207;&#x5BE6;&#x7FD2;&#x4E26;&#x9032;&#xFF0C;&#x9042;&#x8ACB;&#x6C42;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x5C07;&#x6240;&#x4FDD;&#x7BA1;&#x5C71;&#x6797;&#x79FB;&#x64A5;&#x5B78;&#x6821;&#x8A2D;&#x7ACB;&#x6F14;&#x7FD2;&#x6797;&#x3002;
</element>
<element url="data/principal/002.jpg" title="&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x7B2C;&#x4E8C;&#x4EFB;&#x6821;&#x9577;
(1920-1922)
&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#x7B2C;&#x4E00;&#x4EFB;&#x6821;&#x9577;
(1922-1927)
&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x5317;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#x7B2C;&#x4E00;&#x4EFB;&#x6821;&#x9577;
(1927-1928)
&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x7B2C;&#x4E00;&#x4EFB;&#x4E3B;&#x4E8B;
(1928-1934)" name="&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;">&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;&#xFF0C;&#x65E5;&#x672C;&#x9577;&#x91CE;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x660E;&#x6CBB;&#x56DB;&#x5E74;&#xFF08;1871&#xFF09;&#x3002;&#x66FE;&#x7531;&#x65E5;&#x672C;&#x6587;&#x7701;&#x90E8;&#x6D3E;&#x5F80;&#x7F8E;&#x570B;&#x3001;&#x5FB7;&#x570B;&#x7559;&#x5B78;&#xFF0C;&#x5C08;&#x653B;&#x8FB2;&#x85DD;&#x5316;&#x5B78;&#x3002;
&#x5927;&#x6B63;&#x4E5D;&#x5E74;&#xFF08;1920&#xFF09;&#x4E94;&#x6708;&#x5728;&#x4EFB;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x6280;&#x5E2B;&#x6642;&#x5373;&#x517C;&#x4EFB;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x6821;&#x9577;&#x3002;
&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x70BA;&#x63A8;&#x884C;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#xFF0C;&#x5728;&#x5927;&#x6B63;&#x5341;&#x4E00;&#x5E74;&#xFF08;1922&#xFF09;&#x5C07;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x6539;&#x5236;&#x70BA;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#xFF0C;&#x8FB2;&#x696D;&#x79D1;&#x3001;&#x6797;&#x696D;&#x79D1;&#x6539;&#x70BA;&#x8FB2;&#x5B78;&#x79D1;&#x3001;&#x6797;&#x5B78;&#x79D1;&#xFF0C;&#x662D;&#x548C;&#x4E8C;&#x5E74;&#xFF08;1927&#xFF09;&#x518D;&#x6539;&#x5236;&#x70BA;&#x81FA;&#x5317;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#xFF0C;&#x90FD;&#x7531;&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;&#x64D4;&#x4EFB;&#x6821;&#x9577;&#xFF0C;&#x81F4;&#x529B;&#x64F4;&#x5145;&#x5B78;&#x6821;&#x7D44;&#x7E54;&#x3001;&#x52A0;&#x5F37;&#x5E2B;&#x8CC7;&#x9663;&#x5BB9;&#x3002;
&#x662D;&#x548C;&#x4E09;&#x5E74;&#xFF08;1928&#xFF09;&#xFF0C;&#x5B78;&#x6821;&#x88AB;&#x65B0;&#x6210;&#x7ACB;&#x7684;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x4F75;&#x5165;&#x6210;&#x70BA;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#xFF0C;&#x7531;&#x5927;&#x5CF6;&#x91D1;&#x592A;&#x90CE;&#x4EFB;&#x4E3B;&#x4E8B;&#xFF0C;&#x81F4;&#x529B;&#x63D0;&#x5347;&#x6559;&#x5B78;&#x8207;&#x7814;&#x7A76;&#x6C34;&#x6E96;
</element>
<element url="data/principal/003.jpg" title="&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x7B2C;&#x4E8C;&#x4EFB;&#x4E3B;&#x4E8B;
(1934-1938)" name="&#x516B;&#x8C37;&#x6B63;&#x7FA9;">&#x516B;&#x8C37;&#x6B63;&#x7FA9;&#xFF0C;&#x65E5;&#x672C;&#x5EE3;&#x5CF6;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x660E;&#x6CBB;&#x4E8C;&#x5341;&#x56DB;&#x5E74;&#xFF08;1891&#xFF09;&#x3002;&#x7562;&#x696D;&#x65BC;&#x6771;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#xFF08;&#x4ECA;&#x6771;&#x5317;&#x5927;&#x5B78;&#xFF09;&#x8FB2;&#x5B78;&#x90E8;&#x3002;
&#x66FE;&#x4EFB;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#xFF08;&#x4ECA;&#x570B;&#x7ACB;&#x81FA;&#x7063;&#x5927;&#x5B78;&#xFF09;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x6797;&#x696D;&#x79D1;&#x9577;&#x517C;&#x6F14;&#x7FD2;&#x6797;&#x9577;&#xFF0C;&#x662D;&#x548C;&#x4E5D;&#x5E74;&#xFF08;1934&#xFF09;&#x4E8C;&#x6708;&#x63A5;&#x4EFB;&#x4E3B;&#x4E8B;&#x3002;&#x662D;&#x548C;&#x5341;&#x4E09;&#x5E74;&#xFF08;1938&#xFF09;&#x8F49;&#x4EFB;&#x5317;&#x6D77;&#x9053;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x8FB2;&#x5B78;&#x90E8;&#x6559;&#x6388;&#xFF0C;&#x5F8C;&#x4F86;&#x64D4;&#x4EFB;&#x5E84;&#x539F;&#x5E02;&#x9577;
</element>
<element url="data/principal/004.jpg" title="&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x7B2C;&#x4E09;&#x4EFB;&#x4E3B;&#x4E8B;
(1938-1943)
&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x4E2D;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#x6821;&#x9577;
(1943-1944)
&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x4E2D;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x6821;&#x9577;
(1944-1945)" name="&#x91CE;&#x7530;&#x5E78;&#x8C6C;">&#x91CE;&#x7530;&#x5E78;&#x8C6C;&#xFF0C;&#x5317;&#x6D77;&#x9053;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#xFF08;&#x4ECA;&#x5317;&#x6D77;&#x9053;&#x5927;&#x5B78;&#xFF09;&#x8FB2;&#x5B78;&#x535A;&#x58EB;&#x3002;
&#x662D;&#x548C;&#x5341;&#x4E09;&#x5E74;&#xFF08;1938&#xFF09;&#x5F9E;&#x81FA;&#x5317;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x8FB2;&#x5B78;&#x79D1;&#x9577;&#x517C;&#x8FB2;&#x5834;&#x9577;&#x8F49;&#x4EFB;&#x9644;&#x5C6C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x4E3B;&#x4E8B;&#x3002;&#x6B21;&#x5E74;&#xFF0C;&#x5728;&#x8FB2;&#x5B78;&#x79D1;&#x3001;&#x6797;&#x5B78;&#x79D1;&#x4E4B;&#x5916;&#x589E;&#x8A2D;&#x8FB2;&#x85DD;&#x5316;&#x5B78;&#x79D1;&#xFF0C;&#x64F4;&#x5927;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x70BA;&#x4E09;&#x5B78;&#x79D1;&#x5236;&#x3002;&#x722D;&#x53D6;&#x5728;&#x81FA;&#x7063;&#x5317;&#x90E8;&#x589E;&#x6DFB;&#x6F14;&#x7FD2;&#x6797;&#xFF0C;&#x4E26;&#x65BC;&#x662D;&#x548C;&#x5341;&#x4E09;&#x5E74;&#xFF08;1938&#xFF09;&#x7372;&#x51C6;&#x6210;&#x7ACB;&#x81FA;&#x5317;&#x6F14;&#x7FD2;&#x6797;&#xFF08;&#x4ECA;&#x6587;&#x5C71;&#x6797;&#x5834;&#xFF09;&#x3002;
&#x4E8C;&#x6B21;&#x5927;&#x6230;&#x5F8C;&#x671F;&#xFF0C;&#x65E5;&#x672C;&#x5357;&#x9032;&#x6771;&#x5357;&#x4E9E;&#xFF0C;&#x6025;&#x9700;&#x8FB2;&#x6797;&#x4EBA;&#x624D;&#xFF0C;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x90E8;&#x9042;&#x5728;&#x662D;&#x548C;&#x5341;&#x516B;&#x5E74;&#xFF08;1943&#xFF09;&#x9077;&#x5230;&#x81FA;&#x4E2D;&#x7368;&#x7ACB;&#x5EFA;&#x6821;&#xFF0C;&#x6539;&#x5236;&#x70BA;&#x81FA;&#x7063;&#x7E3D;&#x7D71;&#x5E9C;&#x81FA;&#x4E2D;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#x3002;&#x6700;&#x5F8C;&#xFF0C;&#x65E5;&#x672C;&#x70BA;&#x5BE6;&#x65BD;&#x5B78;&#x751F;&#x8ECD;&#x4E8B;&#x6559;&#x80B2;&#x53CA;&#x5FB5;&#x5175;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x81E8;&#x6642;&#x52D5;&#x54E1;&#x4EE4;&#x5C07;&#x5168;&#x570B;&#x7684;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#x90FD;&#x6539;&#x5236;&#x70BA;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#x3002;&#x5169;&#x6B21;&#x6539;&#x5236;&#x90FD;&#x7531;&#x91CE;&#x7530;&#x5E78;&#x8C6C;&#x64D4;&#x4EFB;&#x6821;&#x9577;&#x3002;
</element>
<element url="data/principal/005.jpg" title="&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x81FA;&#x4E2D;&#x8FB2;&#x696D;&#x5C08;&#x79D1;&#x5B78;&#x6821;&#x6821;&#x9577;
(1945-1948)" name="&#x5468;&#x9032;&#x4E09;">&#x5468;&#x9032;&#x4E09;&#xFF0C;&#x6D59;&#x6C5F;&#x5D4A;&#x7E23;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x524D;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1900&#xFF09;&#x3002;&#x6771;&#x4EAC;&#x5E1D;&#x570B;&#x5927;&#x5B78;&#x7562;&#x696D;&#x3002;
&#x6C11;&#x570B;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#xFF08;1945&#xFF09;&#x65E5;&#x672C;&#x6230;&#x6557;&#xFF0C;&#x5949;&#x547D;&#x63A5;&#x6536;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x81FA;&#x4E2D;&#x8FB2;&#x6797;&#x5C08;&#x9580;&#x5B78;&#x6821;&#xFF0C;&#x6539;&#x6821;&#x540D;&#x70BA;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x81FA;&#x4E2D;&#x8FB2;&#x696D;&#x5C08;&#x79D1;&#x5B78;&#x6821;&#x3002;
&#x5468;&#x6821;&#x9577;&#x64D8;&#x756B;&#x5B78;&#x6821;&#x5728;&#x6230;&#x5F8C;&#x521D;&#x671F;&#x7684;&#x5EFA;&#x8A2D;&#x8207;&#x767C;&#x5C55;&#x3002;&#x63A5;&#x6536;&#x4E4B;&#x521D;&#xFF0C;&#x7531;&#x65BC;&#x65E5;&#x7C4D;&#x6559;&#x5E2B;&#x591A;&#x6578;&#x88AB;&#x9063;&#x9001;&#x56DE;&#x570B;&#xFF0C;&#x4FBF;&#x5F9E;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x5404;&#x7701;&#x5EF6;&#x8058;&#x6559;&#x5E2B;&#x88DC;&#x5BE6;&#xFF0C;&#x4E26;&#x5C07;&#x5B78;&#x5236;&#x6539;&#x70BA;&#x6559;&#x5B78;&#x8207;&#x7814;&#x7A76;&#x4E26;&#x91CD;&#x7684;&#x5236;&#x5EA6;&#x3002;
&#x6C11;&#x570B;&#x4E09;&#x5341;&#x516D;&#x5E74;&#xFF08;1947&#xFF09;&#xFF0C;&#x5728;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x539F;&#x6709;&#x7684;&#x8FB2;&#x85DD;&#x3001;&#x68EE;&#x6797;&#x3001;&#x8FB2;&#x696D;&#x5316;&#x5B78;&#x4E09;&#x7CFB;&#x66A8;&#x9644;&#x8A2D;&#x7684;&#x8FB2;&#x5834;&#x4E00;&#x6240;&#x3001;&#x5BE6;&#x9A57;&#x6797;&#x5834;&#x4E09;&#x6240;&#x4E4B;&#x5916;&#xFF0C;&#x589E;&#x8A2D;&#x690D;&#x7269;&#x75C5;&#x87F2;&#x5BB3;&#x5B78;&#x7CFB;&#x3001;&#x8FB2;&#x696D;&#x7D93;&#x6FDF;&#x5B78;&#x7CFB;&#xFF0C;&#x5F9E;&#x4E09;&#x7CFB;&#x64F4;&#x589E;&#x70BA;&#x4E94;&#x7CFB;&#xFF0C;&#x6F38;&#x5177;&#x5B8C;&#x6574;&#x7684;&#x8FB2;&#x5B78;&#x9662;&#x898F;&#x6A21;&#x3002;
</element>
<element url="data/principal/006.jpg" title="&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x7B2C;&#x4E8C;&#x4EFB;&#x9662;&#x9577;
(1948-1951)" name="&#x674E;&#x4EAE;&#x606D;">&#x674E;&#x4EAE;&#x606D;&#xFF0C;&#x6C5F;&#x8607;&#x7121;&#x932B;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x524D;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1900&#xFF09;&#x3002;&#x91CC;&#x6602;&#x5927;&#x5B78;&#x7406;&#x5B78;&#x78A9;&#x58EB;&#x3002;
&#x6C11;&#x570B;&#x4E09;&#x5341;&#x4E03;&#x5E74;&#xFF08;1948&#xFF09;&#x63A5;&#x638C;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x5F8C;&#xFF0C;&#x5927;&#x91CF;&#x8058;&#x8ACB;&#x5B78;&#x8005;&#x5C08;&#x5BB6;&#x4F86;&#x9662;&#x4EFB;&#x6559;&#xFF0C;&#x5EFA;&#x7ACB;&#x9EDE;&#x540D;&#x5236;&#x5EA6;&#x8207;&#x8003;&#x8A66;&#x5236;&#x5EA6;&#xFF0C;&#x4E26;&#x589E;&#x5EFA;&#x6821;&#x820D;&#x3002;&#x70BA;&#x6551;&#x6FDF;&#x5931;&#x5B78;&#x9752;&#x5E74;&#x53CA;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x4F86;&#x81FA;&#x5B78;&#x751F;&#xFF0C;&#x8ACB;&#x51C6;&#x8A2D;&#x7F6E;&#x5148;&#x4FEE;&#x73ED;&#x3002;
&#x6C11;&#x570B;&#x4E09;&#x5341;&#x516B;&#x5E74;&#xFF08;1949&#xFF09;&#x63A5;&#x7BA1;&#x8FB2;&#x6797;&#x8655;&#x7B2C;&#x4E09;&#x6A21;&#x7BC4;&#x6797;&#x5834;&#xFF0C;&#x6210;&#x7ACB;&#x80FD;&#x9AD8;&#x6797;&#x5834;&#xFF08;&#x4ECA;&#x60E0;&#x84C0;&#x6797;&#x5834;&#xFF09;&#x3002;
&#x674E;&#x4EAE;&#x606D;&#x8A8D;&#x70BA;&#x57F9;&#x690D;&#x79D1;&#x5B78;&#x4EBA;&#x624D;&#x61C9;&#x8A72;&#x5F9E;&#x57FA;&#x5C64;&#x958B;&#x59CB;&#xFF0C;&#x975E;&#x5E38;&#x91CD;&#x8996;&#x4E2D;&#x5C0F;&#x5B78;&#x7684;&#x79D1;&#x5B78;&#x6559;&#x80B2;&#xFF0C;&#x56E0;&#x800C;&#x81F4;&#x529B;&#x5C0F;&#x5B78;&#x81EA;&#x7136;&#x3001;&#x521D;&#x4E2D;&#x535A;&#x7269;&#x3001;&#x570B;&#x9AD8;&#x4E2D;&#x751F;&#x7269;&#x7B49;&#x6559;&#x79D1;&#x66F8;&#x7684;&#x7DE8;&#x7E82;&#x3002;
&#x6C11;&#x570B;&#x516D;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1973&#xFF09;&#x7531;&#x53D7;&#x696D;&#x5F1F;&#x5B50;&#x6210;&#x7ACB;&#x300C;&#x674E;&#x4EAE;&#x606D;&#x6559;&#x6388;&#x751F;&#x7269;&#x5B78;&#x734E;&#x5B78;&#x91D1;&#x300D;&#x3002;
</element>
<element url="data/principal/007.jpg" title="&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x7B2C;&#x4E09;&#x4EFB;&#x9662;&#x9577;
(1951-1954)" name="&#x6797;&#x4E00;&#x6C11;">&#x6797;&#x4E00;&#x6C11;&#xFF0C;&#x6C5F;&#x897F;&#x4E0A;&#x9952;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x524D;&#x5341;&#x4E94;&#x5E74;&#xFF08;1897&#xFF09;&#xFF0C;&#x5167;&#x5E03;&#x62C9;&#x65AF;&#x52A0;&#x5927;&#x5B78;&#x7406;&#x5B78;&#x78A9;&#x58EB;&#x3002;
&#x6C11;&#x570B;&#x56DB;&#x5341;&#x5E74;&#xFF08;1951&#xFF09;&#x63A5;&#x638C;&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x5F8C;&#xFF0C;&#x81F4;&#x529B;&#x589E;&#x5EFA;&#x6821;&#x820D;&#xFF0C;&#x4E26;&#x8207;&#x81FA;&#x7063;&#x7701;&#x5404;&#x5B78;&#x8853;&#x7814;&#x7A76;&#x8A66;&#x9A57;&#x6A5F;&#x69CB;&#x53CA;&#x4E2D;&#x570B;&#x8FB2;&#x6751;&#x5FA9;&#x8208;&#x806F;&#x5408;&#x59D4;&#x54E1;&#x6703;&#x7B49;&#x9032;&#x884C;&#x5B78;&#x8853;&#x5408;&#x4F5C;&#x3002;
</element>
<element url="data/principal/008.jpg" title="&#x81FA;&#x7063;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x7B2C;&#x56DB;&#x4EFB;&#x9662;&#x9577;" name="&#x738B;&#x5FD7;&#x9D60;">&#x738B;&#x5FD7;&#x9D60;&#xFF0C;&#x6C5F;&#x8607;&#x5D07;&#x660E;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x524D;&#x516D;&#x5E74;&#xFF08;1906&#xFF09;&#x3002;&#x7FA9;&#x5927;&#x5229;&#x90A3;&#x5761;&#x91CC;&#x7687;&#x5BB6;&#x8FB2;&#x5B78;&#x9662;&#x8FB2;&#x5B78;&#x535A;&#x58EB;
&#x738B;&#x6821;&#x9577;&#x662F;&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x4EFB;&#x671F;&#x6700;&#x9577;&#x7684;&#x9662;&#x9577;&#xFF0C;&#x4E5F;&#x662F;&#x6539;&#x5236;&#x5927;&#x5B78;&#x524D;&#x6700;&#x5F8C;&#x4E00;&#x4EFB;&#x9662;&#x9577;&#x3002;
&#x6C11;&#x570B;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#xFF08;1954&#xFF09;&#x5C07;&#x8FB2;&#x85DD;&#x5B78;&#x7CFB;&#x8FB2;&#x85DD;&#x3001;&#x5712;&#x85DD;&#x5169;&#x7D44;&#x5206;&#x5225;&#x6539;&#x70BA;&#x5B78;&#x7CFB;&#xFF0C;&#x690D;&#x7269;&#x75C5;&#x87F2;&#x5BB3;&#x5B78;&#x7CFB;&#x5206;&#x8A2D;&#x690D;&#x7269;&#x75C5;&#x7406;&#x3001;&#x6606;&#x87F2;&#x5169;&#x7D44;&#x3002;
&#x6C11;&#x570B;&#x56DB;&#x5341;&#x56DB;&#x5E74;&#xFF08;1955&#xFF09;&#x8A2D;&#x7ACB;&#x8FB2;&#x696D;&#x6559;&#x80B2;&#x5B78;&#x7CFB;&#xFF0C;&#x7576;&#x6642;&#x70BA;&#x81FA;&#x7063;&#x552F;&#x4E00;&#x57F9;&#x80B2;&#x8FB2;&#x8077;&#x6559;&#x80B2;&#x5E2B;&#x8CC7;&#x7684;&#x5B78;&#x7CFB;&#x3002;
&#x6C11;&#x570B;&#x56DB;&#x5341;&#x516D;&#x5E74;&#xFF08;1957&#xFF09;&#x8A2D;&#x7ACB;&#x8FB2;&#x696D;&#x7D93;&#x6FDF;&#x5B78;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x4E26;&#x9080;&#x8ACB;&#x674E;&#x767B;&#x8F1D;&#x3001;&#x8B1D;&#x68EE;&#x4E2D;&#x3001;&#x738B;&#x53CB;&#x91D7;&#x7B49;&#x4EBA;&#x4EFB;&#x6559;&#x3002;
&#x6C11;&#x570B;&#x56DB;&#x5341;&#x4E03;&#x5E74;&#xFF08;1958&#xFF09;&#x8A2D;&#x7ACB;&#x755C;&#x7267;&#x7378;&#x91AB;&#x5B78;&#x7CFB;&#x3002;
&#x8A2D;&#x7ACB;&#x5712;&#x85DD;&#x8A66;&#x9A57;&#x5834;&#x3001;&#x8FB2;&#x5177;&#x5834;&#xFF0C;&#x63D0;&#x4F9B;&#x7814;&#x7A76;&#x53CA;&#x5BE6;&#x7FD2;&#x4E4B;&#x7528;&#x3002;
</element>
<element url="data/principal/009.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E00;&#x4EFB;&#x6821;&#x9577;(1988-1994)" name="&#x6797;&#x81F4;&#x5E73;">&#x6797;&#x81F4;&#x5E73;&#xFF0C;&#x6C5F;&#x8607;&#x7121;&#x932B;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x524D;&#x4E09;&#x5E74;&#xFF08;1909&#xFF09;&#x3002;&#x82F1;&#x570B;&#x502B;&#x6566;&#x5927;&#x5B78;&#x822A;&#x7A7A;&#x5DE5;&#x7A0B;&#x535A;&#x58EB;&#x3001;&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x9662;&#x58EB;&#x3002;
&#x6C11;&#x570B;&#x4E94;&#x5341;&#x5E74;&#xFF08;1961&#xFF09;&#x63A5;&#x638C;&#x7701;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#xFF0C;&#x6210;&#x70BA;&#x9996;&#x4EFB;&#x6821;&#x9577;&#xFF0C;&#x5169;&#x5E74;&#x4EFB;&#x5167;&#x81F4;&#x529B;&#x6821;&#x52D9;&#x7684;&#x898F;&#x5283;&#x8207;&#x9769;&#x65B0;&#xFF0C;&#x7814;&#x8A02;&#x5B78;&#x6821;&#x7684;&#x7D44;&#x7E54;&#x898F;&#x5B9A;&#x3001;&#x55AE;&#x4F4D;&#x8077;&#x638C;&#x53CA;&#x8FA6;&#x4E8B;&#x7D30;&#x5247;&#xFF0C;&#x4E26;&#x8A2D;&#x7ACB;&#x570B;&#x5167;&#x9996;&#x500B;&#x61C9;&#x7528;&#x6578;&#x5B78;&#x7CFB;&#x3002;
&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5728;&#x8CC7;&#x8A0A;&#x79D1;&#x5B78;&#x5927;&#x6A13;&#x8A2D;&#x6709;&#x300C;&#x81F4;&#x5E73;&#x5EF3;&#x300D;&#x4EE5;&#x8CC7;&#x7D00;&#x5FF5;&#x3002;
</element>
<element url="data/principal/010.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E8C;&#x4EFB;&#x6821;&#x9577;(1963-1966)" name="&#x6E6F;&#x60E0;&#x84C0;">&#x6E6F;&#x60E0;&#x84C0;&#xFF0C;&#x6C5F;&#x8607;&#x5D07;&#x660E;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x524D;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1900&#xFF09;&#xFF0C;&#x6C5F;&#x8607;&#x7701;&#x7ACB;&#x7B2C;&#x4E00;&#x8FB2;&#x696D;&#x5B78;&#x6821;&#x7562;&#x696D;&#x5F8C;&#xFF0C;&#x7559;&#x5B78;&#x65E5;&#x672C;&#x5C31;&#x8B80;&#x9E7F;&#x5152;&#x5CF6;&#x9AD8;&#x7B49;&#x8FB2;&#x6797;&#x5B78;&#x6821;&#x3002;&#x66FE;&#x4EFB;&#x653F;&#x5E9C;&#x5730;&#x653F;&#x5B98;&#x54E1;&#xFF0C;&#x81F4;&#x529B;&#x571F;&#x5730;&#x6539;&#x9769;&#x3002;
&#x63A5;&#x4EFB;&#x7701;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x9577;&#x5F8C;&#xFF0C;&#x8A02;&#x5B9A;&#x300C;&#x5B89;&#x5B9A;&#x4E2D;&#x6C42;&#x9032;&#x6B65;&#xFF0C;&#x5E73;&#x5BE6;&#x4E2D;&#x6C42;&#x767C;&#x5C55;&#x300D;&#x7684;&#x6821;&#x52D9;&#x9577;&#x671F;&#x767C;&#x5C55;&#x8A08;&#x756B;&#xFF0C;&#x5236;&#x8A02;&#x6821;&#x8A13;&#x53CA;&#x6821;&#x6B4C;&#xFF0C;&#x5411;&#x7701;&#x653F;&#x5E9C;&#x722D;&#x53D6;&#x6B78;&#x9084;&#x56E0;&#x7D93;&#x71DF;&#x4E0D;&#x5584;&#x800C;&#x7531;&#x6797;&#x52D9;&#x5C40;&#x8A17;&#x7BA1;&#x7684;&#x80FD;&#x9AD8;&#x6797;&#x5834;&#x3002;
&#x5728;&#x64F4;&#x5145;&#x7CFB;&#x6240;&#x3001;&#x589E;&#x8A2D;&#x9644;&#x5C6C;&#x55AE;&#x4F4D;&#x4E0A;&#xFF0C;&#x5305;&#x62EC;&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5B78;&#x7CFB;&#x3001;&#x6A5F;&#x68B0;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;&#x3001;&#x6CD5;&#x5F8B;&#x7814;&#x7A76;&#x6240;&#x3001;&#x5730;&#x653F;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x4EE5;&#x53CA;&#x8FB2;&#x5B78;&#x9662;&#x7684;&#x8FB2;&#x696D;&#x63A8;&#x5EE3;&#x59D4;&#x54E1;&#x6703;&#x3001;&#x7406;&#x5DE5;&#x5B78;&#x9662;&#x7684;&#x6A5F;&#x68B0;&#x5BE6;&#x7FD2;&#x5DE5;&#x5EE0;&#x3002;&#x4E26;&#x6210;&#x7ACB;&#x4E2D;&#x6587;&#x7CFB;&#xFF0C;&#x6210;&#x70BA;&#x6210;&#x7ACB;&#x6587;&#x5B78;&#x9662;&#x7684;&#x57FA;&#x77F3;&#x3002;
&#x6C11;&#x570B;&#x4E94;&#x5341;&#x4E94;&#x5E74;&#xFF08;1966&#xFF09;&#x5341;&#x4E00;&#x6708;&#x4E8C;&#x5341;&#x65E5;&#xFF0C;&#x6E6F;&#x60E0;&#x84C0;&#x5055;&#x540C;&#x4EC1;&#x5DE1;&#x8996;&#x80FD;&#x9AD8;&#x6797;&#x5834;&#x6642;&#xFF0C;&#x56E0;&#x5FC3;&#x81DF;&#x75C5;&#x7A81;&#x767C;&#xFF0C;&#x8207;&#x4E16;&#x9577;&#x8FAD;&#x3002;
&#x70BA;&#x611F;&#x5FF5;&#x5176;&#x6CBB;&#x6821;&#x98A8;&#x7BC4;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x4EE5;&#x5927;&#x79AE;&#x5802;&#x70BA;&#x60E0;&#x84C0;&#x5802;&#x3001;&#x6539;&#x80FD;&#x9AD8;&#x6797;&#x5834;&#x70BA;&#x60E0;&#x84C0;&#x6797;&#x5834;&#xFF0C;&#x4E26;&#x65BC;&#x6B89;&#x8077;&#x5730;&#x9EDE;&#x6A39;&#x7ACB;&#x6E6F;&#x516C;&#x7891;&#xFF0C;&#x4E14;&#x6709;&#x8A2D;&#x7F6E;&#x6E6F;&#x516C;&#x4EAD;&#x3002;&#x5728;&#x81FA;&#x5317;&#x7684;&#x6CD5;&#x5546;&#x5B78;&#x9662;&#xFF08;&#x4ECA;&#x570B;&#x7ACB;&#x81FA;&#x5317;&#x5927;&#x5B78;&#xFF09;&#x4EA6;&#x5EFA;&#x6709;&#x60E0;&#x84C0;&#x5357;&#x6A13;&#x3001;&#x5317;&#x6A13;&#x4EE5;&#x8CC7;&#x7D00;&#x5FF5;&#x3002;
</element>
<element url="data/principal/011.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E09;&#x4EFB;&#x6821;&#x9577;(1966-1972)" name="&#x5289;&#x9053;&#x5143;">&#x5289;&#x9053;&#x5143;&#xFF0C;&#x5C71;&#x6771;&#x66F9;&#x7E23;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x524D;&#x5341;&#x5E74;&#xFF08;1902&#xFF09;&#xFF0C;&#x79D1;&#x7F85;&#x62C9;&#x591A;&#x5927;&#x5B78;&#x7D93;&#x6FDF;&#x78A9;&#x58EB;&#x3002;
&#x7701;&#x7ACB;&#x4E94;&#x5341;&#x4E94;&#x5E74;&#xFF08;1966&#xFF09;&#x5341;&#x4E00;&#x6708;&#x6E6F;&#x60E0;&#x84C0;&#x6821;&#x9577;&#x56E0;&#x516C;&#x6B89;&#x8077;&#xFF0C;&#x5949;&#x547D;&#x4EE3;&#x7406;&#x6821;&#x9577;&#x3002;&#x6C11;&#x570B;&#x516D;&#x5341;&#xFF08;1971&#xFF09;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6539;&#x5236;&#x70BA;&#x570B;&#x7ACB;&#x5927;&#x5B78;&#xFF0C;&#x7E8C;&#x4EFB;&#x6821;&#x9577;&#x3002;
&#x5289;&#x6821;&#x9577;&#x4EE5;&#x300C;&#x5C0D;&#x5167;&#x52A0;&#x5F37;&#x7814;&#x7A76;&#x767C;&#x5C55;&#xFF0C;&#x5C0D;&#x5916;&#x63D0;&#x9AD8;&#x5B78;&#x8853;&#x5730;&#x4F4D;&#x300D;&#x70BA;&#x6CBB;&#x6821;&#x65B9;&#x91DD;&#x3002;&#x64F4;&#x5EFA;&#x6821;&#x820D;&#x3001;&#x5145;&#x5BE6;&#x8A2D;&#x5099;&#xFF0C;&#x589E;&#x52A0;&#x6821;&#x5730;&#x5341;&#x4E5D;&#x516C;&#x9803;&#x3002;
&#x5728;&#x64F4;&#x5145;&#x7CFB;&#x6240;&#x4E0A;&#xFF0C;&#x6C11;&#x570B;&#x4E94;&#x5341;&#x4E03;&#x5E74;&#xFF08;1968&#xFF09;&#x589E;&#x8A2D;&#x5916;&#x6587;&#x3001;&#x6B77;&#x53F2;&#x4E8C;&#x7CFB;&#xFF0C;&#x9694;&#x5E74;&#xFF08;1969&#xFF09;&#x516B;&#x6708;&#x5949;&#x51C6;&#x6210;&#x7ACB;&#x6587;&#x5B78;&#x9662;&#xFF0C;&#x4E14;&#x6210;&#x7ACB;&#x81FA;&#x4E2D;&#x591C;&#x9593;&#x90E8;&#x3001;&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x3001;&#x571F;&#x58E4;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x3002;
</element>
<element url="data/principal/012.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x56DB;&#x4EFB;&#x6821;&#x9577;(1972-1981)" name="&#x7F85;&#x96F2;&#x5E73;">&#x7F85;&#x96F2;&#x5E73;&#xFF0C;&#x5B89;&#x6771;&#x9CF3;&#x57CE;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E8C;&#x5E74;&#xFF08;1913&#xFF09;&#xFF0C;&#x5FB7;&#x570B;&#x6F22;&#x8AFE;&#x5A01;&#x9AD8;&#x7B49;&#x5DE5;&#x79D1;&#x5927;&#x5B78;&#x5DE5;&#x7A0B;&#x535A;&#x58EB;&#x3002;
&#x7F85;&#x6821;&#x9577;&#x63A5;&#x638C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5F8C;&#xFF0C;&#x4EE5;&#x8C50;&#x5BCC;&#x7684;&#x7D93;&#x6B77;&#x548C;&#x4EBA;&#x8108;&#x70BA;&#x5B78;&#x6821;&#x958B;&#x5C55;&#x65B0;&#x5C40;&#x3002;&#x5927;&#x5E45;&#x64F4;&#x5C55;&#x6821;&#x5730;&#xFF0C;&#x4FEE;&#x7BC9;&#x570D;&#x7246;&#xFF0C;&#x5EFA;&#x7ACB;&#x73FE;&#x4ECA;&#x6821;&#x9580;&#xFF0C;&#x65B0;&#x95E2;&#x3001;&#x62D3;&#x5BEC;&#x6821;&#x5167;&#x9053;&#x8DEF;&#xFF0C;&#x5C07;&#x6821;&#x5167;&#x5404;&#x7A2E;&#x7BA1;&#x7DDA;&#x7684;&#x92EA;&#x8A2D;&#x5730;&#x4E0B;&#x5316;&#xFF0C;&#x4E26;&#x722D;&#x53D6;&#x958B;&#x95E2;&#x8208;&#x5927;&#x8DEF;&#x7DA0;&#x5712;&#x9053;&#x3002;&#x4E26;&#x96C6;&#x4E2D;&#x4E14;&#x5916;&#x9077;&#x6821;&#x5167;&#x5BE6;&#x9A57;&#x3001;&#x755C;&#x7267;&#x5834;&#x9077;&#x81F3;&#x70CF;&#x65E5;&#x8FB2;&#x5834;&#x3002;&#x5C24;&#x5176;&#x8208;&#x5EFA;&#x4E86;&#x5177;&#x5730;&#x6A19;&#x610F;&#x7FA9;&#x7684;&#x4E2D;&#x8208;&#x6E56;&#x3001;&#x91DD;&#x8449;&#x6797;&#x5340;&#xFF08;&#x9ED1;&#x68EE;&#x6797;&#xFF09;&#x3002;&#x589E;&#x5EFA;&#x884C;&#x653F;&#x5927;&#x6A13;&#x3001;&#x5F18;&#x9053;&#x6A13;&#x3001;&#x5B78;&#x751F;&#x6D3B;&#x52D5;&#x4E2D;&#x5FC3;&#x3001;&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5716;&#x66F8;&#x9928;&#x7B49;&#xFF0C;&#x4E26;&#x589E;&#x8A2D;&#x8FB2;&#x7522;&#x904B;&#x92B7;&#x8207;&#x74B0;&#x5883;&#x5DE5;&#x7A0B;&#x4E8C;&#x7CFB;&#xFF0C;&#x6539;&#x5408;&#x4F5C;&#x7CFB;&#x70BA;&#x5408;&#x4F5C;&#x7D93;&#x6FDF;&#x7CFB;&#xFF0C;&#x8A2D;&#x7ACB;&#x68EE;&#x6797;&#x3001;&#x6606;&#x87F2;&#x3001;&#x5712;&#x85DD;&#x3001;&#x6C34;&#x4FDD;&#x3001;&#x516C;&#x884C;&#x3001;&#x7D93;&#x6FDF;&#x3001;&#x98DF;&#x54C1;&#x79D1;&#x5B78;&#x7B49;&#x78A9;&#x58EB;&#x73ED;&#xFF0C;&#x4EE5;&#x53CA;&#x8FB2;&#x7D93;&#x6240;&#x535A;&#x58EB;&#x73ED;&#x7B49;&#x3002;
&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x70BA;&#x611F;&#x5FF5;&#x7F85;&#x96F2;&#x5E73;&#x6821;&#x9577;&#x7684;&#x8CA2;&#x737B;&#xFF0C;&#x5C07;&#x81FA;&#x4E2D;&#x591C;&#x9593;&#x90E8;&#x5927;&#x6A13;&#x53CA;&#x6F14;&#x8B1B;&#x5EF3;&#x6539;&#x540D;&#x96F2;&#x5E73;&#x6A13;&#x3001;&#x96F2;&#x5E73;&#x5EF3;&#x4EE5;&#x8CC7;&#x7D00;&#x5FF5;&#x3002;
&#x5728;&#x5176;&#x901D;&#x4E16;&#x5341;&#x5468;&#x5E74;&#xFF0C;&#x300C;&#x7F85;&#x6545;&#x6821;&#x9577;&#x96F2;&#x5E73;&#x535A;&#x58EB;&#x901D;&#x4E16;&#x5341;&#x9031;&#x5E74;&#x7D00;&#x5FF5;&#x6703;&#x300D;&#x7279;&#x6350;&#x8D08;&#x6B3E;&#x9805;&#x8A2D;&#x7ACB;&#x300C;&#x7F85;&#x96F2;&#x5E73;&#x6821;&#x9577;&#x7D00;&#x5FF5;&#x734E;&#x5B78;&#x91D1;&#x300D;&#xFF0C;&#x6210;&#x70BA;&#x8208;&#x5927;&#x6700;&#x91CD;&#x8981;&#x7684;&#x734E;&#x5B78;&#x91D1;&#x4E4B;&#x4E00;&#x3002;
</element>
<element url="data/principal/013.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E94;&#x4EFB;&#x6821;&#x9577;(1981-1984)" name="&#x674E;&#x5D07;&#x9053;">&#x674E;&#x5D07;&#x9053;&#xFF0C;&#x4E0A;&#x6D77;&#x5E02;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1923&#xFF09;&#x3002;&#x7F8E;&#x570B;&#x5EB7;&#x4E43;&#x723E;&#x5927;&#x5B78;&#x54F2;&#x5B78;&#x535A;&#x58EB;(&#x7378;&#x91AB;&#x75C5;&#x7406;&#x7CFB;)&#x3002;
&#x64D4;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x9577;&#x5F8C;&#xFF0C;&#x6A39;&#x7ACB;&#x4EBA;&#x4E8B;&#x8003;&#x7528;&#x5236;&#x5EA6;&#xFF0C;&#x63A8;&#x52D5;&#x7E3D;&#x52D9;&#x5DE5;&#x4F5C;&#x96FB;&#x8166;&#x5316;&#x3001;&#x5BBF;&#x820D;&#x7BA1;&#x7406;&#x5236;&#x5EA6;&#x5316;&#x3002;
&#x5728;&#x64F4;&#x5145;&#x7CFB;&#x6240;&#x4E0A;&#xFF0C;&#x589E;&#x8A2D;&#x7378;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x3001;&#x571F;&#x58E4;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x3001;&#x4F01;&#x696D;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x6240;&#x3001;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x3001;&#x690D;&#x7269;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x535A;&#x58EB;&#x73ED;&#x7B49;&#xFF1B;&#x4E26;&#x6210;&#x7ACB;&#x907A;&#x50B3;&#x5DE5;&#x7A0B;&#x4E2D;&#x5FC3;&#xFF0C;&#x5F15;&#x9032;&#x907A;&#x50B3;&#x5DE5;&#x7A0B;&#x65B0;&#x79D1;&#x6280;&#xFF0C;&#x958B;&#x767C;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x4E26;&#x5354;&#x52A9;&#x8A13;&#x7DF4;&#x4EBA;&#x624D;&#x3002;
</element>
<element url="data/principal/014.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x516D;&#x4EFB;&#x6821;&#x9577;(1984-1988)" name="&#x8CA2;&#x7A40;&#x7D33;">&#x8CA2;&#x7A40;&#x7D33;&#xFF0C;&#x6C5F;&#x8607;&#x6B66;&#x9032;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x5341;&#x5E74;&#xFF08;1921&#xFF09;&#x3002;&#x7F8E;&#x570B;&#x4F5B;&#x7F85;&#x91CC;&#x9054;&#x5927;&#x5B78;&#x535A;&#x58EB;&#x5B78;&#x4F4D;&#x3002;&#x5728;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6B77;&#x4EFB;&#x8FB2;&#x696D;&#x6559;&#x80B2;&#x7CFB;&#x4E3B;&#x4EFB;&#x3001;&#x6606;&#x87F2;&#x5B78;&#x7CFB;&#x4E3B;&#x4EFB;&#x3001;&#x8FB2;&#x5B78;&#x9662;&#x9577;&#xFF0C;&#x64D4;&#x4EFB;&#x6821;&#x9577;&#x5F8C;&#xFF0C;&#x5C0D;&#x5B78;&#x6821;&#x9577;&#x9060;&#x767C;&#x5C55;&#x63D0;&#x51FA;&#x300C;&#x6574;&#x9AD4;&#x898F;&#x5283;&#x300D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E26;&#x7A4D;&#x6975;&#x722D;&#x53D6;&#x5FE0;&#x660E;&#x5357;&#x8DEF;&#x6821;&#x5340;&#x5730;&#x4E0B;&#x5316;&#x5DE5;&#x7A0B;&#xFF0C;&#x89E3;&#x6C7A;&#x6821;&#x5712;&#x5B8C;&#x6574;&#x8207;&#x5E2B;&#x751F;&#x5B89;&#x5168;&#x7684;&#x554F;&#x984C;&#x3002;
&#x4EFB;&#x5167;&#x9F13;&#x52F5;&#x589E;&#x8A2D;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x63D0;&#x51FA;&#x300C;&#x7CFB;&#x7CFB;&#x6709;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x6240;&#x6240;&#x6709;&#x535A;&#x58EB;&#x73ED;&#x300D;&#x7684;&#x76EE;&#x6A19;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5B78;&#x6821;&#x96D6;&#x5DF2;&#x5F9E;&#x7701;&#x7ACB;&#x6539;&#x5236;&#x570B;&#x7ACB;&#xFF0C;&#x4F46;&#x6559;&#x5E2B;&#x5347;&#x7B49;&#x5236;&#x5EA6;&#x4ECD;&#x672A;&#x6539;&#x8B8A;&#xFF0C;&#x4E43;&#x5411;&#x6559;&#x80B2;&#x90E8;&#x722D;&#x53D6;&#x6539;&#x9769;&#x6210;&#x529F;&#x3002;&#x6C11;&#x570B;&#x4E03;&#x5341;&#x4E03;&#x5E74;&#xFF08;1988&#xFF09;&#x6210;&#x7ACB;&#x85DD;&#x8853;&#x4E2D;&#x5FC3;&#xFF0C;&#x70BA;&#x5B78;&#x6821;&#x589E;&#x6DFB;&#x6587;&#x5316;&#x85DD;&#x8853;&#x6C23;&#x606F;&#x3002;
</element>
<element url="data/principal/015.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E03;&#x4EFB;&#x6821;&#x9577;(1988-1994)" name="&#x9673;&#x6E05;&#x7FA9;">&#x9673;&#x6E05;&#x7FA9;&#xFF0C;&#x81FA;&#x7063;&#x5C4F;&#x6771;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x5341;&#x4E03;&#x5E74;&#xFF08;1928&#xFF09;&#x3002;&#x4E5D;&#x5DDE;&#x5927;&#x5B78;&#x8FB2;&#x5B78;&#x535A;&#x58EB;&#x5B78;&#x4F4D;&#x3002;&#x9673;&#x6821;&#x9577;&#x70BA;&#x5EFA;&#x6821;&#x4E03;&#x5341;&#x5E74;&#x4F86;&#x7B2C;&#x4E00;&#x4F4D;&#x6821;&#x53CB;&#x51FA;&#x8EAB;&#x7684;&#x6821;&#x9577;&#x3002;
&#x5176;&#x4EFB;&#x5167;&#x9451;&#x65BC;&#x5F88;&#x591A;&#x7CFB;&#x9928;&#x7834;&#x820A;&#xFF0C;&#x4F7F;&#x7528;&#x7A7A;&#x9593;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E43;&#x5C55;&#x958B;&#x7E7C;&#x7F85;&#x96F2;&#x5E73;&#x6821;&#x9577;&#x5F8C;&#x53C8;&#x4E00;&#x6CE2;&#x64F4;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;&#x8FB2;&#x696D;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x5927;&#x6A13;&#x3001;&#x8FB2;&#x696D;&#x6A5F;&#x68B0;&#x5927;&#x6A13;&#x3001;&#x4F5C;&#x7269;&#x79D1;&#x5B78;&#x5927;&#x6A13;&#x3001;&#x7406;&#x5B78;&#x9662;&#x5927;&#x6A13;&#x3001;&#x7D9C;&#x5408;&#x6559;&#x5B78;&#x5927;&#x6A13;&#x3001;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x5927;&#x6A13;&#x3001;&#x571F;&#x6728;&#x74B0;&#x5DE5;&#x5927;&#x6A13;&#x3001;&#x60E0;&#x84C0;&#x5802;&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x5FE0;&#x660E;&#x5357;&#x8DEF;&#x5730;&#x4E0B;&#x9053;&#x5DE5;&#x7A0B;&#x3002;
&#x52A0;&#x5F37;&#x6821;&#x969B;&#x4EA4;&#x6D41;&#xFF0C;&#x8207;&#x570B;&#x5916;&#x4E09;&#x5341;&#x4E94;&#x6240;&#x8457;&#x540D;&#x5927;&#x5B78;&#x5EFA;&#x7ACB;&#x5B78;&#x8853;&#x5408;&#x4F5C;&#x8207;&#x4EA4;&#x6D41;&#x3002;&#x589E;&#x8A2D;&#x6B77;&#x53F2;&#x7814;&#x7A76;&#x6240;&#x3001;&#x4E2D;&#x6587;&#x7814;&#x7A76;&#x6240;&#x3001;&#x5916;&#x6587;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x4F7F;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x66F4;&#x5BCC;&#x4EBA;&#x6587;&#x8272;&#x5F69;&#x53CA;&#x7D9C;&#x5408;&#x5927;&#x5B78;&#x898F;&#x6A21;&#x3002;
</element>
<element url="data/principal/016.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x516B;&#x4EFB;&#x6821;&#x9577;(1994-1997)" name="&#x9EC3;&#x6771;&#x718A;">&#x9EC3;&#x6771;&#x718A;&#xFF0C;&#x81FA;&#x7063;&#x57FA;&#x9686;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E8C;&#x5341;&#x4E00;&#x5E74;&#xFF08;1932&#xFF09;&#x3002;&#x65E5;&#x672C;&#x6771;&#x4EAC;&#x5927;&#x5B78;&#x6CD5;&#x5B78;&#x535A;&#x58EB;&#x3002;&#x70BA;&#x9996;&#x4F4D;&#x4F9D;&#x5927;&#x5B78;&#x6CD5;&#x9074;&#x9078;&#x7A0B;&#x5E8F;&#x7522;&#x751F;&#x7684;&#x570B;&#x7ACB;&#x5927;&#x5B78;&#x6821;&#x9577;&#x3002;
&#x9EC3;&#x6821;&#x9577;&#x4EFB;&#x5167;&#x4E3B;&#x5F35;&#x7DAD;&#x6301;&#x5168;&#x570B;&#x6700;&#x512A;&#x79C0;&#x8FB2;&#x5B78;&#x9662;&#x7684;&#x50B3;&#x7D71;&#x5916;&#xFF0C;&#x66F4;&#x4EE5;&#x63A8;&#x52D5;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6210;&#x70BA;&#x66F4;&#x5177;&#x898F;&#x6A21;&#x7684;&#x7D9C;&#x5408;&#x5927;&#x5B78;&#x70BA;&#x76EE;&#x6A19;&#x3002;
&#x6210;&#x7ACB;&#x300C;&#x7814;&#x7A76;&#x767C;&#x5C55;&#x8655;&#x300D;&#x8CA0;&#x8CAC;&#x6C38;&#x7E8C;&#x767C;&#x5C55;&#x7684;&#x898F;&#x5283;&#xFF0C;&#x4E26;&#x6210;&#x7ACB;&#x6821;&#x53CB;&#x806F;&#x7D61;&#x4E2D;&#x5FC3;&#xFF0C;&#x4EE5;&#x53CA;&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6587;&#x6559;&#x57FA;&#x91D1;&#x6703;&#x53CA;&#x51FA;&#x7248;&#x793E;&#xFF0C;&#x70BA;&#x672C;&#x6821;&#x6559;&#x5E2B;&#x51FA;&#x7248;&#x5B78;&#x8853;&#x8457;&#x4F5C;&#x3002;
</element>
<element url="data/principal/017.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E5D;&#x4EFB;&#x6821;&#x9577;(1997-2000)" name="&#x674E;&#x6210;&#x7AE0;">&#x674E;&#x6210;&#x7AE0;&#xFF0C;&#x81FA;&#x7063;&#x5F70;&#x5316;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF08;1936&#xFF09;&#x3002;&#x52A0;&#x5DDE;&#x5927;&#x5B78;&#x6234;&#x7DAD;&#x65AF;&#x5206;&#x6821;&#x907A;&#x50B3;&#x5B78;&#x535A;&#x58EB;&#x3002;
&#x674E;&#x6821;&#x9577;&#x6CBB;&#x6821;&#x7406;&#x5FF5;&#x5728;&#x65BC;&#x63D0;&#x5347;&#x5B78;&#x8853;&#x81EA;&#x7531;&#x7684;&#x98A8;&#x6C23;&#xFF0C;&#x9032;&#x884C;&#x6821;&#x5712;&#x9577;&#x671F;&#x767C;&#x5C55;&#x7684;&#x898F;&#x5283;&#xFF0C;&#x4E26;&#x722D;&#x53D6;&#x6821;&#x53CB;&#x5411;&#x5FC3;&#x529B;&#x5F37;&#x5316;&#x5C0D;&#x5916;&#x516C;&#x5171;&#x95DC;&#x4FC2;&#x3002;
&#x5148;&#x5F8C;&#x589E;&#x8A2D;&#x56DB;&#x500B;&#x5B78;&#x7CFB;&#x3001;&#x516D;&#x500B;&#x78A9;&#x58EB;&#x73ED;&#x53CA;&#x4E03;&#x500B;&#x535A;&#x58EB;&#x73ED;&#xFF0C;&#x65BC;&#x6C11;&#x570B;&#x516B;&#x5341;&#x516B;&#x5E74;&#xFF08;1999&#xFF09;&#x6210;&#x7ACB;&#x7378;&#x91AB;&#x5B78;&#x9662;&#xFF1B;&#x914D;&#x5408;&#x81FA;&#x5317;&#x6821;&#x5340;&#x6539;&#x5236;&#x6B78;&#x4F75;&#x70BA;&#x81FA;&#x5317;&#x5927;&#x5B78;&#xFF0C;&#x5728;&#x672C;&#x6821;&#x6210;&#x7ACB;&#x793E;&#x6703;&#x79D1;&#x5B78;&#x66A8;&#x7BA1;&#x7406;&#x5B78;&#x9662;&#x3002;
&#x4E5D;&#x4E8C;&#x4E00;&#x5927;&#x5730;&#x9707;&#xFF0C;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x53D7;&#x5275;&#x56B4;&#x91CD;&#xFF0C;&#x674E;&#x6821;&#x9577;&#x5E36;&#x9818;&#x5168;&#x6821;&#x6295;&#x5165;&#x8CD1;&#x707D;&#x53CA;&#x91CD;&#x5EFA;&#xFF0C;&#x53D7;&#x5230;&#x7576;&#x6642;&#x674E;&#x7E3D;&#x7D71;&#x53CA;&#x6559;&#x80B2;&#x90E8;&#x7684;&#x9AD8;&#x5EA6;&#x80AF;&#x5B9A;&#x3002;
</element>
<element url="data/principal/018.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4EFB;&#x6821;&#x9577;(2000-2001)" name="&#x5F6D;&#x4F5C;&#x594E;">&#x5F6D;&#x4F5C;&#x594E;&#xFF0C;&#x65B0;&#x7AF9;&#x7E23;&#x5317;&#x57D4;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E09;&#x5341;&#x516D;&#x5E74;&#xFF08;1947&#xFF09;&#x3002;&#x7F8E;&#x570B;&#x4F0A;&#x5229;&#x8AFE;&#x5927;&#x5B78;&#x8FB2;&#x696D;&#x7D93;&#x6FDF;&#x5B78;&#x535A;&#x58EB;&#x3002;
&#x5F6D;&#x6821;&#x9577;&#x9577;&#x671F;&#x4EFB;&#x6559;&#x65BC;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#xFF0C;&#x6C11;&#x570B;&#x516B;&#x5341;&#x516D;&#x5E74;&#xFF08;1997&#xFF09;&#x64D4;&#x4EFB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8FB2;&#x5B78;&#x9662;&#x9662;&#x9577;&#x6642;&#xFF0C;&#x501F;&#x8ABF;&#x81F3;&#x8FB2;&#x59D4;&#x6703;&#x64D4;&#x4EFB;&#x4E3B;&#x59D4;&#x3002;
&#x5728;&#x5176;&#x6821;&#x9577;&#x4EFB;&#x5167;&#x8A02;&#x5B9A;&#x300C;&#x751F;&#x7269;&#x6280;&#x8853;&#x300D;&#x53CA;&#x300C;&#x8CC7;&#x8A0A;&#x79D1;&#x6280;&#x300D;&#x70BA;&#x65B0;&#x4E16;&#x7D00;&#x7684;&#x91CD;&#x9EDE;&#x767C;&#x5C55;&#x9818;&#x57DF;&#x3002;&#x8209;&#x8FA6;&#x9996;&#x5EA6;&#x7D50;&#x5408;&#x5168;&#x6821;&#x5E2B;&#x751F;&#x8207;&#x81FA;&#x4E2D;&#x5E02;&#x6C11;&#x5171;&#x540C;&#x53C3;&#x8207;&#x4E4B;&#x300C;&#x8DE8;&#x5E74;&#x665A;&#x6703;&#x300D;&#x3002;
</element>
<element url="data/principal/019.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x4EE3;&#x7406;&#x6821;&#x9577;(2001-2001)" name="&#x859B;&#x656C;&#x548C;">&#x859B;&#x656C;&#x548C;&#xFF0C;&#x81FA;&#x7063;&#x81FA;&#x4E2D;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E8C;&#x5341;&#x516B;&#x5E74;&#xFF08;1939&#xFF09;&#x3002;&#x6771;&#x5317;&#x5927;&#x5B78;&#x9AD8;&#x5206;&#x5B50;&#x79D1;&#x5B78;&#x7406;&#x5B78;&#x535A;&#x58EB;&#x3002;
&#x859B;&#x6821;&#x9577;&#x5728;&#x4EE3;&#x7406;&#x6821;&#x9577;&#x4EFB;&#x5167;&#xFF0C;&#x81F4;&#x529B;&#x65BC;&#x751F;&#x7269;&#x79D1;&#x6280;&#x7814;&#x7A76;&#x5718;&#x968A;&#x4E4B;&#x6574;&#x5408;&#xFF0C;&#x4E26;&#x8A2D;&#x7ACB;&#x300C;&#x751F;&#x7269;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x4E2D;&#x5FC3;&#x300D;&#xFF0C;&#x4EE5;&#x56E0;&#x61C9;&#x73FE;&#x4EE3;&#x751F;&#x7269;&#x79D1;&#x5B78;&#x53CA;&#x6280;&#x8853;&#x4E4B;&#x5FEB;&#x901F;&#x767C;&#x5C55;&#x3002;
&#x4E5D;&#x4E8C;&#x4E00;&#x5730;&#x9707;&#x4E4B;&#x5F8C;&#xFF0C;&#x9806;&#x5229;&#x63A8;&#x52D5;&#x8AF8;&#x591A;&#x91CD;&#x5EFA;&#x5DE5;&#x7A0B;&#xFF0C;&#x5982;&#x5716;&#x66F8;&#x9928;&#x3001;&#x98DF;&#x79D1;&#x5927;&#x6A13;&#x53CA;&#x8A9E;&#x8A00;&#x4E2D;&#x5FC3;&#x7B49;&#xFF1B;&#x6B64;&#x5916;&#xFF0C;&#x6574;&#x4FEE;&#x60E0;&#x84C0;&#x6797;&#x5834;&#x3001;&#x8A2D;&#x7F6E;&#x60E0;&#x84C0;&#x8B1B;&#x5EA7;&#xFF0C;&#x4E26;&#x63A8;&#x52D5;&#x9032;&#x4FEE;&#x90E8;&#x8207;&#x63A8;&#x5EE3;&#x6559;&#x80B2;&#x7684;&#x8F49;&#x578B;&#x8207;&#x5408;&#x4F75;&#x3002;
</element>
<element url="data/principal/020.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4E00;&#x4EFB;&#x6821;&#x9577;(2001-2004)" name="&#x984F;&#x8070;">&#x984F;&#x8070;&#xFF0C;&#x81FA;&#x7063;&#x81FA;&#x5357;&#x5E02;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E09;&#x5341;&#x5E74;&#xFF08;1941&#xFF09;&#x3002;&#x5FB7;&#x570B;&#x67CF;&#x6797;&#x5DE5;&#x696D;&#x5927;&#x5B78;&#x71DF;&#x5EFA;&#x53CA;&#x529B;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x535A;&#x58EB;&#x3002;
&#x984F;&#x6821;&#x9577;&#x64D4;&#x4EFB;&#x6821;&#x9577;&#x4EFB;&#x5167;&#x81F4;&#x529B;&#x6559;&#x5B78;&#x7814;&#x7A76;&#x7684;&#x63D0;&#x5347;&#x8207;&#x7522;&#x5B78;&#x5408;&#x4F5C;&#x3002;&#x8A2D;&#x7F6E;&#x901A;&#x8B58;&#x8B1B;&#x5802;&#xFF0C;&#x5EE3;&#x8A2D;&#x8DE8;&#x9818;&#x57DF;&#x5B78;&#x7A0B;&#xFF0C;&#x4E26;&#x8207;&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x5408;&#x8FA6;&#x7814;&#x7A76;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7A0B;&#xFF0C;&#x8A2D;&#x7ACB;&#x7D50;&#x69CB;&#x86CB;&#x767D;&#x9AD4;&#x4E2D;&#x5FC3;&#x3001;&#x5948;&#x7C73;&#x4E2D;&#x5FC3;&#x53CA;&#x6280;&#x8853;&#x6388;&#x6B0A;&#x4E2D;&#x5FC3;&#xFF0C;&#x7C4C;&#x8A2D;&#x4E2D;&#x90E8;&#x79D1;&#x5B78;&#x5712;&#x5340;&#x7814;&#x767C;&#x66A8;&#x5275;&#x696D;&#x80B2;&#x6210;&#x4E2D;&#x5FC3;&#x3002;
</element>
<element url="data/principal/021.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4E8C;&#x3001;&#x4E09;&#x4EFB;&#x6821;&#x9577;(2004-2011)" name="&#x856D;&#x4ECB;&#x592B;">&#x856D;&#x4ECB;&#x592B;&#xFF0C;&#x81FA;&#x7063;&#x81FA;&#x5357;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E09;&#x5341;&#x4E03;&#x5E74;&#xFF08;1948&#xFF09;&#x3002;&#x7F8E;&#x570B;&#x963F;&#x80AF;&#x8272;&#x5927;&#x5B78;&#x751F;&#x7269;&#x5316;&#x5B78;&#x6240;&#x535A;&#x58EB;&#x3002;&#x5168;&#x570B;&#x9996;&#x4F4D;&#x7372;&#x7F8E;&#x570B;&#x6CB9;&#x8102;&#x5316;&#x5B78;&#x5B78;&#x6703;&#x751F;&#x7269;&#x79D1;&#x6280;&#x7D42;&#x8EAB;&#x6210;&#x5C31;&#x734E;&#x3002;
&#x856D;&#x6821;&#x9577;&#x4EE5;&#x6253;&#x9020;&#x300C;&#x6587;&#x5316;&#x7DA0;&#x8272;&#x77FD;&#x8C37;&#x300D;&#x70BA;&#x6CBB;&#x6821;&#x7406;&#x5FF5;&#xFF0C;&#x4F7F;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5728;&#x6C11;&#x570B;&#x4E5D;&#x5341;&#x4E94;&#x5E74;&#xFF08;2006&#xFF09;&#x69AE;&#x7372;&#x6559;&#x80B2;&#x90E8;&#x6838;&#x5B9A;&#x5165;&#x9078;&#x300C;&#x767C;&#x5C55;&#x570B;&#x969B;&#x4E00;&#x6D41;&#x5927;&#x5B78;&#x53CA;&#x9802;&#x5C16;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x300D;&#x8A08;&#x756B;&#x4E4B;&#x5217;&#x3002;
&#x856D;&#x6821;&#x9577;&#x5C0D;&#x5B78;&#x6821;&#x9858;&#x666F;&#x70BA;&#x8B93;&#x8208;&#x5927;&#x8207;&#x81FA;&#x5927;&#x3001;&#x6E05;&#x5927;&#x3001;&#x4EA4;&#x5927;&#x3001;&#x6210;&#x5927;&#x7B49;&#x6821;&#x4E26;&#x99D5;&#x9F4A;&#x9A45;&#xFF0C;&#x5F62;&#x6210;&#x300C;&#x5317;&#x81FA;&#x5927;&#x3001;&#x5357;&#x6210;&#x5927;&#x3001;&#x4E2D;&#x8208;&#x5927;&#x300D;&#x4E09;&#x8DB3;&#x9F0E;&#x7ACB;&#xFF0C;&#x6210;&#x70BA;&#x570B;&#x969B;&#x4E00;&#x6D41;&#x5927;&#x5B78;&#xFF0C;&#x5E36;&#x52D5;&#x4E2D;&#x81FA;&#x7063;&#x7684;&#x5168;&#x65B9;&#x4F4D;&#x767C;&#x5C55;&#x3002;
</element>
<element url="data/principal/022.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x56DB;&#x4EFB;&#x6821;&#x9577;(2011-2015)" name="&#x674E;&#x5FB7;&#x8CA1;">&#x674E;&#x5FB7;&#x8CA1;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x4E09;&#x5341;&#x516B;&#x5E74;(1949)&#x3002;&#x81FA;&#x5927;&#x96FB;&#x6A5F;&#x5B78;&#x58EB;&#x3001;&#x7F8E;&#x570B;&#x4F0A;&#x5229;&#x8AFE;&#x5927;&#x5B78;&#x9999;&#x6AB3;&#x5206;&#x6821;&#x96FB;&#x8166;&#x79D1;&#x5B78;&#x78A9;&#x58EB;&#x3001;&#x535A;&#x58EB;&#x3002;
&#x5E36;&#x9818;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6210;&#x70BA;&#x300C;&#x81FA;&#x7063;&#x77E5;&#x8B58;&#x7CE7;&#x5009;&#x3001;&#x570B;&#x969B;&#x667A;&#x5EAB;&#x300D;&#x70BA;&#x6CBB;&#x6821;&#x9858;&#x666F;&#xFF0C;&#x63A8;&#x52D5;&#xFF1A;
&#x4E00;&#x3001;&#x6210;&#x7ACB;&#x300C;&#x8208;&#x4E2D;&#x6703;&#x300D;&#xFF0C;&#x4E26;&#x63A8;&#x52D5;&#x8208;&#x7FA4;&#x661F;&#x8A08;&#x756B;&#x3002;
&#x4E8C;&#x3001;&#x5275;&#x8A2D;&#x61F7;&#x74A7;&#x734E;&#x3001;&#x8208;&#x4EBA;&#x5E2B;&#x734E;&#x3002;
&#x4E09;&#x3001;&#x6253;&#x9020;&#x8208;&#x5927;&#x5927;&#x5B78;&#x57CE;&#x3002;
&#x56DB;&#x3001;&#x8207;&#x81FA;&#x4E2D;&#x5E02;&#x653F;&#x5E9C;&#x5408;&#x4F5C;&#x767C;&#x5C55;&#x4E2D;&#x81FA;&#x7063;&#x6578;&#x4F4D;&#x6587;&#x5316;&#x4E2D;&#x5FC3;&#x3002;
&#x4E94;&#x3001;&#x6574;&#x5408;&#x6821;&#x52D9;&#x8CC7;&#x8A0A;&#x7CFB;&#x7D71;&#x3001;&#x63A8;&#x52D5;&#x500B;&#x8CC7;&#x9632;&#x8B77;&#x8207;&#x8CC7;&#x5B89;&#x9A57;&#x8B49;&#xFF1B;&#x901A;&#x904E;&#x6EAB;&#x5BA4;&#x6C23;&#x9AD4;&#x3001;&#x80FD;&#x6E90;&#x7BA1;&#x7406;&#x7B49;&#x570B;&#x969B;&#x8A8D;&#x8B49;&#x3002;
</element>
<element url="data/principal/023.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4E94;&#x4EFB;&#x6821;&#x9577;(2015-&#x8FC4;&#x4ECA;)" name="&#x859B;&#x5BCC;&#x76DB;">&#x859B;&#x5BCC;&#x76DB;&#xFF0C;&#x81FA;&#x7063;&#x6F8E;&#x6E56;&#x4EBA;&#xFF0C;&#x751F;&#x65BC;&#x6C11;&#x570B;&#x56DB;&#x5341;&#x516B;&#x5E74;&#xFF08;1959&#xFF09;&#x3002;&#x7F8E;&#x570B;&#x5EB7;&#x4E43;&#x723E;&#x5927;&#x5B78;&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;&#x535A;&#x58EB;&#xFF0C;&#x73FE;&#x4EFB;&#x81FA;&#x7063;&#x934D;&#x819C;&#x79D1;&#x6280;&#x5354;&#x6703;&#x69AE;&#x8B7D;&#x7406;&#x4E8B;&#x9577;&#x3002;
&#x4E3B;&#x6301;&#x591A;&#x9805;&#x91CD;&#x8981;&#x5927;&#x578B;&#x7814;&#x7A76;&#x8A08;&#x756B;&#xFF0C;&#x5305;&#x62EC;&#x5948;&#x7C73;&#x570B;&#x5BB6;&#x578B;&#x79D1;&#x6280;&#x8A08;&#x756B;&#x4EBA;&#x624D;&#x57F9;&#x80B2;&#x7E3D;&#x8A08;&#x756B;&#x3001;&#x570B;&#x79D1;&#x6703;&#x79D1;&#x6559;&#x8655;&#x79D1;&#x666E;&#x6559;&#x80B2;&#x5C08;&#x984C;&#x8B1B;&#x5EA7;&#x7CFB;&#x5217;&#x2026;&#x2026;&#x7B49;&#x3002;
&#x6CBB;&#x6821;&#x7406;&#x5FF5;&#x63D0;&#x51FA;&#x300C;&#x4EE5;&#x4EBA;&#x70BA;&#x672C;&#x3001;&#x5B78;&#x8853;&#x70BA;&#x8981;&#x3001;&#x5275;&#x9020;&#x50F9;&#x503C;&#x3001;&#x9020;&#x798F;&#x4EBA;&#x985E;&#x300D;&#x56DB;&#x5927;&#x4FE1;&#x5FF5;&#xFF0C;&#x4E26;&#x4EE5;&#x300C;&#x5317;&#x81FA;&#x5927;&#x3001;&#x4E2D;&#x8208;&#x5927;&#x3001;&#x5357;&#x6210;&#x5927;&#x300D;&#x70BA;&#x9858;&#x666F;&#x76EE;&#x6A19;&#x3002;
</element>


</principal>


<campus>

<scene name="&#x6821;&#x666F;&#x8B8A;&#x9077;" type="category">

<category name="&#x6821;&#x9580;">
<element url="data/campus/scene/50&#x5E74;&#x4EE3;&#x6642;&#x671F;&#x5927;&#x9580;.jpg" name="50&#x5E74;&#x4EE3;&#x6642;&#x671F;&#x5927;&#x9580;"></element>
<element url="data/campus/scene/&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x820A;&#x6821;&#x9580;.jpg" name="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x820A;&#x6821;&#x9580;"></element>
</category>

<category name="&#x884C;&#x653F;&#x5927;&#x6A13;">
<element url="data/campus/scene/&#x820A;&#x884C;&#x653F;&#x5927;&#x6A13;-1.jpg" name="&#x820A;&#x884C;&#x653F;&#x5927;&#x6A13;-1"></element>
<element url="data/campus/scene/&#x820A;&#x884C;&#x653F;&#x5927;&#x6A13;-2.jpg" name="&#x820A;&#x884C;&#x653F;&#x5927;&#x6A13;-2"></element>
<element url="data/campus/scene/&#x884C;&#x653F;&#x5927;&#x6A13;.jpg" name="&#x884C;&#x653F;&#x5927;&#x6A13;"></element>
</category>

<category name="&#x60E0;&#x84C0;&#x5802;">
<element url="data/campus/scene/&#x60E0;&#x84C0;&#x5802;&#x6539;&#x5EFA;&#x5F8C;&#x7684;&#x6A23;&#x8C8C;.jpg" name="&#x60E0;&#x84C0;&#x5802;&#x6539;&#x5EFA;&#x5F8C;&#x7684;&#x6A23;&#x8C8C;"></element>
</category>

<category name="&#x5C0F;&#x79AE;&#x5802;">
<element url="data/campus/scene/&#x5C0F;&#x79AE;&#x5802;&#x7684;&#x521D;&#x671F;&#x6A23;&#x8C8C;.jpg" name="&#x5C0F;&#x79AE;&#x5802;&#x7684;&#x521D;&#x671F;&#x6A23;&#x8C8C;"></element>
<element url="data/campus/scene/&#x65E9;&#x671F;&#x5C0F;&#x79AE;&#x5802;&#x6A23;&#x8C8C;.jpg" name="&#x65E9;&#x671F;&#x5C0F;&#x79AE;&#x5802;&#x6A23;&#x8C8C;"></element>
<element url="data/campus/scene/&#x5C0F;&#x79AE;&#x5802;&#x76EE;&#x524D;&#x7684;&#x6A23;&#x8C8C;.jpg" name="&#x5C0F;&#x79AE;&#x5802;&#x76EE;&#x524D;&#x7684;&#x6A23;&#x8C8C;"></element>
</category>

<category name="&#x5716;&#x66F8;&#x9928;">
<element url="data/campus/scene/&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x6642;&#x671F;&#x5716;&#x66F8;&#x9928;.jpg" name="&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x5716;&#x66F8;&#x9928;"></element>
<element url="data/campus/scene/921&#x707D;&#x5F8C;&#x5716;&#x66F8;&#x9928;&#x91CD;&#x5EFA;.jpg" name="921&#x707D;&#x5F8C;&#x5716;&#x66F8;&#x9928;&#x91CD;&#x5EFA;"></element>
<element url="data/campus/scene/&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5716;&#x66F8;&#x9928;.jpg" name="&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5716;&#x66F8;&#x9928;"></element>
</category>

<category name="&#x4E2D;&#x8208;&#x6E56;">
<element url="data/campus/scene/&#x4E2D;&#x8208;&#x6E56;&#x672A;&#x958B;&#x6316;&#x524D;&#x6A23;&#x8C8C;.jpg" name="&#x4E2D;&#x8208;&#x6E56;&#x672A;&#x958B;&#x6316;&#x524D;&#x6A23;&#x8C8C;"></element>
</category>

<category name="&#x9662;&#x7CFB;&#x5EFA;&#x7BC9;">
<element url="data/campus/scene/&#x6C11;73&#x5E74;&#x6587;&#x5B78;&#x9662;&#x7ACB;&#x7891;.jpg" name="&#x6C11;73&#x5E74;&#x6587;&#x5B78;&#x9662;&#x7ACB;&#x7891;"></element>
<element url="data/campus/scene/&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x6821;&#x5712;&#x4E00;&#x666F;.jpg" name="&#x7701;&#x7ACB;&#x8FB2;&#x5B78;&#x9662;&#x6821;&#x5712;&#x4E00;&#x666F;"></element>
<element url="data/campus/scene/&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6CD5;&#x5546;&#x5B78;&#x9662;.jpg" name="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6CD5;&#x5546;&#x5B78;&#x9662;"></element>
</category>

<category name="&#x6821;&#x5712;&#x5730;&#x666F;&#x5716;">
<element url="data/campus/scene/&#x9ED1;&#x68EE;&#x6797;&#x958B;&#x59CB;&#x7A2E;&#x690D;&#x6A39;&#x6728;.jpg" name="&#x9ED1;&#x68EE;&#x6797;&#x958B;&#x59CB;&#x7A2E;&#x690D;&#x6A39;&#x6728;"></element>
<element url="data/campus/scene/&#x6930;&#x6797;&#x5927;&#x9053;.jpg" name="&#x6930;&#x6797;&#x5927;&#x9053;"></element>
</category>




</scene>


<ecology name="&#x6821;&#x5712;&#x751F;&#x614B;" type="category">

<category name="&#x52D5;&#x7269;&#x985E;">
				<element url="data/campus/ecology/&#x767D;&#x982D;&#x7FC1;&#x8207;&#x8304;&#x51AC;.jpg" name="&#x767D;&#x982D;&#x7FC1;&#x8207;&#x8304;&#x51AC;"></element>
				<element url="data/campus/ecology/&#x591C;&#x9DFA;-1.jpg" name="&#x591C;&#x9DFA;-1"></element>
				<element url="data/campus/ecology/&#x591C;&#x9DFA;-2.jpg" name="&#x591C;&#x9DFA;-2"></element>
				<element url="data/campus/ecology/&#x5BB6;&#x9D5D;.jpg" name="&#x5BB6;&#x9D5D;"></element>
				<element url="data/campus/ecology/&#x9EC3;&#x8774;&#x8776;.jpg" name="&#x9EC3;&#x8774;&#x8776;"></element>
				<element url="data/campus/ecology/&#x9ED1;&#x51A0;&#x9EBB;&#x9DFA;-1.jpg" name="&#x9ED1;&#x51A0;&#x9EBB;&#x9DFA;-1"></element>
				<element url="data/campus/ecology/&#x9ED1;&#x51A0;&#x9EBB;&#x9DFA;-2.jpg" name="&#x9ED1;&#x51A0;&#x9EBB;&#x9DFA;-2"></element>
				<element url="data/campus/ecology/&#x9ED1;&#x51A0;&#x9EBB;&#x9DFA;-3.jpg" name="&#x9ED1;&#x51A0;&#x9EBB;&#x9DFA;-3"></element>
				<element url="data/campus/ecology/&#x7DA0;&#x982D;&#x9D28;-1.jpg" name="&#x7DA0;&#x982D;&#x9D28;-1"></element>
				<element url="data/campus/ecology/&#x7DA0;&#x982D;&#x9D28;-2.jpg" name="&#x7DA0;&#x982D;&#x9D28;-2"></element>
				<element url="data/campus/ecology/&#x7DA0;&#x982D;&#x9D28;-3.jpg" name="&#x7DA0;&#x982D;&#x9D28;-3"></element>
				<element url="data/campus/ecology/&#x9818;&#x89D2;&#x689F;-1.jpg" name="&#x9818;&#x89D2;&#x689F;-1"></element>
				<element url="data/campus/ecology/&#x9818;&#x89D2;&#x689F;-2.jpg" name="&#x9818;&#x89D2;&#x689F;-2"></element>
				<element url="data/campus/ecology/&#x52E4;&#x596E;&#x5B78;&#x7FD2;&#x7684;&#x9D5D;&#x7FA4;.jpg" name="&#x52E4;&#x596E;&#x5B78;&#x7FD2;&#x7684;&#x9D5D;&#x7FA4;"></element>
				<element url="data/campus/ecology/&#x9CF3;&#x982D;&#x84BC;&#x9DF9;-1.jpg" name="&#x9CF3;&#x982D;&#x84BC;&#x9DF9;-1"></element>
				<element url="data/campus/ecology/&#x9CF3;&#x982D;&#x84BC;&#x9DF9;-2.jpg" name="&#x9CF3;&#x982D;&#x84BC;&#x9DF9;-2"></element>
				<element url="data/campus/ecology/&#x9CF3;&#x982D;&#x84BC;&#x9DF9;-3.jpg" name="&#x9CF3;&#x982D;&#x84BC;&#x9DF9;-3"></element>
</category>




<category name="&#x690D;&#x7269;&#x985E;">
				<element url="data/campus/ecology/&#x5927;&#x8449;&#x6843;&#x82B1;&#x5FC3;&#x6728;-1.jpg" name="&#x5927;&#x8449;&#x6843;&#x82B1;&#x5FC3;&#x6728;-1"></element>
				<element url="data/campus/ecology/&#x5927;&#x8449;&#x6843;&#x82B1;&#x5FC3;&#x6728;-2.jpg" name="&#x5927;&#x8449;&#x6843;&#x82B1;&#x5FC3;&#x6728;-2"></element>
				<element url="data/campus/ecology/&#x5C0F;&#x5F91;&#x65C1;&#x7684;&#x6276;&#x6851;&#x82B1;.jpg" name="&#x5C0F;&#x5F91;&#x65C1;&#x7684;&#x6276;&#x6851;&#x82B1;"></element>
				<element url="data/campus/ecology/&#x6BDB;&#x67FF;-1.jpg" name="&#x6BDB;&#x67FF;-1"></element>
				<element url="data/campus/ecology/&#x6BDB;&#x67FF;-2.jpg" name="&#x6BDB;&#x67FF;-2"></element>
				<element url="data/campus/ecology/&#x6930;&#x6797;&#x5927;&#x9053;-1.jpg" name="&#x6930;&#x6797;&#x5927;&#x9053;-1"></element>
				<element url="data/campus/ecology/&#x6930;&#x6797;&#x5927;&#x9053;-2.jpg" name="&#x6930;&#x6797;&#x5927;&#x9053;-2"></element>
				<element url="data/campus/ecology/&#x6953;&#x9999;.jpg" name="&#x6953;&#x9999;"></element>
				<element url="data/campus/ecology/&#x9CF3;&#x51F0;&#x6728;.jpg" name="&#x9CF3;&#x51F0;&#x6728;"></element>
				<element url="data/campus/ecology/&#x8277;&#x7D2B;&#x834A;.jpg" name="&#x8277;&#x7D2B;&#x834A;"></element>
				<element url="data/campus/ecology/&#x6843;&#x82B1;&#x5FC3;&#x6728;&#x679C;&#x5BE6;-1.jpg" name="&#x6843;&#x82B1;&#x5FC3;&#x6728;&#x679C;&#x5BE6;-1"></element>
				<element url="data/campus/ecology/&#x6843;&#x82B1;&#x5FC3;&#x6728;&#x679C;&#x5BE6;-2.jpg" name="&#x6843;&#x82B1;&#x5FC3;&#x6728;&#x679C;&#x5BE6;-2"></element>
				<element url="data/campus/ecology/&#x5EB7;&#x5824;&#x65C1;&#x7684;&#x963F;&#x52C3;&#x52D2;.jpg" name="&#x5EB7;&#x5824;&#x65C1;&#x7684;&#x963F;&#x52C3;&#x52D2;"></element>
				<element url="data/campus/ecology/&#x963F;&#x52C3;&#x52D2;.jpg" name="&#x963F;&#x52C3;&#x52D2;"></element>
				<element url="data/campus/ecology/&#x6D0B;&#x7D05;&#x98A8;&#x9234;&#x6728;.jpg" name="&#x6D0B;&#x7D05;&#x98A8;&#x9234;&#x6728;"></element>
				<element url="data/campus/ecology/&#x81A0;&#x87F2;&#x6A39;.jpg" name="&#x81A0;&#x87F2;&#x6A39;"></element>

</category>





</ecology>





<forest name="&#x6797;&#x5834;&#x6620;&#x50CF;" type="">
<element url="data/campus/forest/01.jpg" name=""></element>
<element url="data/campus/forest/02.jpg" name=""></element>
<element url="data/campus/forest/03.jpg" name=""></element>
<element url="data/campus/forest/04.jpg" name=""></element>
<element url="data/campus/forest/05.jpg" name=""></element>
<element url="data/campus/forest/06.jpg" name=""></element>
<element url="data/campus/forest/07.jpg" name=""></element>
<element url="data/campus/forest/08.jpg" name=""></element>
</forest>


</campus>



<alumnus>

<year th="1997&#x7B2C;&#x4E00;&#x5C46;">
	<element url="data/alumnus/0001.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x79D8;&#x66F8;&#x9577;" name="&#x674E;&#x539A;&#x9AD8;"></element>
	<element url="data/alumnus/0002.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E03;&#x4EFB;&#x6821;&#x9577;" name="&#x9673;&#x6E05;&#x7FA9;"></element>
	<element url="data/alumnus/0003.jpg" title="&#x524D;&#x8CA1;&#x653F;&#x90E8;&#x90E8;&#x9577;&#x3001;&#x7D93;&#x6FDF;&#x90E8;&#x90E8;&#x9577;&#x3001;&#x884C;&#x653F;&#x9662;&#x526F;&#x9662;&#x9577;
&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x5B6B;&#x904B;&#x74BF;&#x5B78;&#x8853;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;&#x9577;
&#x4E2D;&#x52A0;&#x9867;&#x554F;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x51A0;&#x83EF;&#x5275;&#x696D;&#x6295;&#x8CC7;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x8AA0;&#x5B87;&#x5275;&#x696D;&#x6295;&#x8CC7;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x60E0;&#x83EF;&#x5275;&#x696D;&#x6295;&#x8CC7;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x5927;&#x83EF;&#x5275;&#x696D;&#x6295;&#x8CC7;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x5F90;&#x7ACB;&#x5FB7;"></element>
	<element url="data/alumnus/0004.jpg" title="&#x6B23;&#x6643;&#x79D1;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x8521;&#x60E0;&#x884C;"></element>
	<element url="data/alumnus/0005.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x6821;&#x53CB;&#x6703;&#x9867;&#x554F;" name="&#x9673;&#x6F31;&#x77F3;"></element>
</year>

<year th="1998&#x7B2C;&#x4E8C;&#x5C46;">
	<element url="data/alumnus/0006.jpg" title="&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x5206;&#x5B50;&#x751F;&#x7269;&#x7814;&#x7A76;&#x6240;&#x901A;&#x4FE1;&#x7814;&#x7A76;&#x54E1;
&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x9662;&#x58EB;" name="&#x90ED;&#x5B97;&#x5FB7;"></element>
	<element url="data/alumnus/0007.jpg" title="&#x524D;&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x6D77;&#x5CFD;&#x4EA4;&#x6D41;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;&#x9577;
&#x4E2D;&#x570B;&#x4FE1;&#x8A17;&#x91D1;&#x878D;&#x63A7;&#x80A1;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6700;&#x9AD8;&#x9867;&#x554F;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x4E09;&#x4E09;&#x4F01;&#x696D;&#x4EA4;&#x6D41;&#x6703;&#x7406;&#x4E8B;&#x9577;
&#x7E3D;&#x7D71;&#x5E9C;&#x8CC7;&#x653F;
&#x53F0;&#x7063;&#x7D93;&#x6FDF;&#x7814;&#x7A76;&#x9662;&#x8463;&#x4E8B;&#x9577;" name="&#x6C5F;&#x4E19;&#x5764;"></element>
	<element url="data/alumnus/0008.jpg" title="&#x524D;&#x5929;&#x4E3B;&#x6559;&#x8F14;&#x4EC1;&#x5927;&#x5B78;&#x6821;&#x9577;&#x3001;&#x524D;&#x8056;&#x7D04;&#x7FF0;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x6821;&#x9577;
&#x6587;&#x85FB;&#x5916;&#x8A9E;&#x5927;&#x5B78;&#x8463;&#x4E8B;&#x9577;" name="&#x694A;&#x6566;&#x548C;"></element>
	<element url="data/alumnus/0009.jpg" title="&#x6B77;&#x4EFB;&#x53F2;&#x4E39;&#x798F;&#x5927;&#x5B78;&#x6559;&#x6388;&#x3001;&#x901A;&#x7528;&#x96FB;&#x5B50;&#x516C;&#x53F8;&#x7E3D;&#x88C1;&#x3001;&#x767D;&#x5BAE;&#x9867;&#x554F;&#x3001;&#x806F;&#x5408;&#x570B;&#x9AD8;&#x7D1A;&#x9867;&#x554F;" name="&#x5468;&#x61C9;&#x6853;"></element>
	<element url="data/alumnus/0010.jpg" title="&#x524D;&#x53F8;&#x6CD5;&#x9662;&#x9662;&#x9577;&#x3001;&#x884C;&#x653F;&#x9662;&#x526F;&#x9662;&#x9577;
&#x4E2D;&#x539F;&#x5927;&#x5B78;&#x8CA1;&#x7D93;&#x6CD5;&#x5F8B;&#x7CFB;&#x5C08;&#x4EFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x570B;&#x7ACB;&#x4EA4;&#x901A;&#x5927;&#x5B78;&#x79D1;&#x6280;&#x6CD5;&#x5F8B;&#x7814;&#x7A76;&#x6240;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x53F0;&#x5317;&#x5927;&#x5B78;&#x6CD5;&#x5F8B;&#x5B78;&#x9662;&#x8B1B;&#x5EA7;&#x6559;&#x6388;&#x3001;&#x6CD5;&#x5F8B;&#x7CFB;&#x517C;&#x4EFB;&#x6559;&#x5E2B;" name="&#x8CF4;&#x82F1;&#x7167;"></element>
</year>

<year th="1999&#x7B2C;&#x4E09;&#x5C46;">
	<element url="data/alumnus/0011.jpg" title="&#x6843;&#x5712;&#x570B;&#x969B;&#x9752;&#x5E74;&#x5546;&#x6703;&#x5275;&#x6703;&#x9577;
&#x524D;&#x6843;&#x5712;&#x7E23;&#x7E23;&#x9577;" name="&#x8A31;&#x65B0;&#x679D;"></element>
	<element url="data/alumnus/0012.jpg" title="&#x4E2D;&#x592E;&#x9280;&#x884C;&#x7E3D;&#x88C1;" name="&#x5F6D;&#x6DEE;&#x5357;"></element>
	<element url="data/alumnus/0013.jpg" title="&#x53F0;&#x7063;&#x7CD6;&#x696D;&#x6709;&#x9650;&#x516C;&#x53F8;&#x9867;&#x554F;" name="&#x912D;&#x9D3B;&#x8CA1;"></element>
	<element url="data/alumnus/0014.jpg" title="&#x4E9E;&#x6D32;&#x5927;&#x5B78;&#x8CA1;&#x7D93;&#x6CD5;&#x5F8B;&#x5B78;&#x7CFB;&#x540D;&#x8B7D;&#x6559;&#x6388;
&#x524D;&#x8003;&#x8A66;&#x9662;&#x526F;&#x9662;&#x9577;" name="&#x5433;&#x5BB9;&#x660E;"></element>
	<element url="data/alumnus/0015.jpg" title="&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x5DF4;&#x751F;&#x6FF1;&#x83EF;&#x7368;&#x7ACB;&#x4E2D;&#x5B78;&#x5275;&#x8FA6;&#x4EBA;" name="&#x8A31;&#x79C0;&#x83EF;"></element>
</year>

<year th="2000&#x7B2C;&#x56DB;&#x5C46;">
	<element url="data/alumnus/0016.jpg" title="&#x524D;&#x8003;&#x9078;&#x90E8;&#x90E8;&#x9577;" name="&#x5433;&#x633D;&#x703E;"></element>
	<element url="data/alumnus/0017.jpg" title="&#x9577;&#x69AE;&#x96C6;&#x5718;&#x524D;&#x9996;&#x5E2D;&#x526F;&#x7E3D;&#x88C1;" name="&#x6797;&#x7701;&#x4E09;"></element>
	<element url="data/alumnus/0018.jpg" title="&#x9707;&#x65E6;&#x96C6;&#x5718;&#x5275;&#x8FA6;&#x4EBA;" name="&#x9673;&#x6C38;&#x6CF0;"></element>
	<element url="data/alumnus/0019.jpg" title="&#x5EE3;&#x5A92;&#x96C6;&#x5718;&#x8463;&#x4E8B;&#x9577;" name="&#x5F90;&#x5EFA;&#x570B;"></element>
	<element url="data/alumnus/0020.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x696D;&#x8A66;&#x9A57;&#x6240;&#x6240;&#x9577;
&#x4E9E;&#x6D32;&#x5927;&#x5B78;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;&#x517C;&#x5065;&#x5EB7;&#x5B78;&#x9662;&#x9662;&#x9577;
&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x6797;&#x4FCA;&#x7FA9;"></element>
</year>

<year th="2001&#x7B2C;&#x4E94;&#x5C46;">
	<element url="data/alumnus/0021.jpg" title="&#x53F0;&#x7F8E;&#x57FA;&#x91D1;&#x6703;&#x8207;&#x53F0;&#x7063;&#x4EBA;&#x516C;&#x5171;&#x4E8B;&#x52D9;&#x6703;&#x5275;&#x8FA6;&#x4EBA;" name="&#x738B;&#x6842;&#x69AE;"></element>
	<element url="data/alumnus/0022.jpg" title="&#x7F8E;&#x548C;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x751F;&#x7269;&#x79D1;&#x6280;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x5C4F;&#x6771;&#x7E23;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x6703;&#x7406;&#x4E8B;&#x9577;" name="&#x5289;&#x986F;&#x9054;"></element>
	<element url="data/alumnus/0023.jpg" title="&#x7F8E;&#x570B;&#x592A;&#x7A7A;&#x7E3D;&#x7F72;&#x79D1;&#x5B78;&#x5BB6;" name="&#x5289;&#x5B89;&#x570B;"></element>
	<element url="data/alumnus/0024.jpg" title="&#x884C;&#x53EF;&#x5229;&#x8208;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7E3D;&#x88C1;" name="&#x6797;&#x842C;&#x5E74;"></element>
	<element url="data/alumnus/0025.jpg" title="&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x77F3;&#x982D;&#x821E;&#x5718;&#x5275;&#x8FA6;&#x4EBA;&#x517C;&#x85DD;&#x8853;&#x7E3D;&#x76E3;" name="&#x9673;&#x9023;&#x548C;"></element>
</year>

<year th="2002&#x7B2C;&#x516D;&#x5C46;">
	<element url="data/alumnus/0026.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x4E5D;&#x4EFB;&#x6821;&#x9577;" name="&#x674E;&#x6210;&#x7AE0;"></element>
	<element url="data/alumnus/0027.jpg" title="&#x524D;&#x8FB2;&#x59D4;&#x6703;&#x8FB2;&#x696D;&#x85E5;&#x7269;&#x6BD2;&#x7269;&#x8A66;&#x9A57;&#x6240;&#x6240;&#x9577;
&#x4E9E;&#x6D32;&#x5927;&#x5B78;&#x751F;&#x7269;&#x79D1;&#x6280;&#x7CFB;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x674E;&#x570B;&#x6B3D;"></element>
	<element url="data/alumnus/0028.jpg" title="&#x524D;&#x53F0;&#x7063;&#x7701;&#x653F;&#x5E9C;&#x526F;&#x79D8;&#x66F8;&#x9577;
&#x884C;&#x653F;&#x9662;&#x653F;&#x52D9;&#x9867;&#x554F;
&#x50D1;&#x5149;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x901A;&#x8B58;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x9AD8;&#x5D07;&#x7199;"></element>
	<element url="data/alumnus/0029.jpg" title="&#x52A0;&#x7279;&#x798F;&#x751F;&#x7269;&#x79D1;&#x6280;&#x8463;&#x4E8B;&#x9577;" name="&#x7A0B;&#x4F36;&#x8F1D;"></element>
	<element url="data/alumnus/0030.jpg" title="&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x6B77;&#x53F2;&#x8A9E;&#x8A00;&#x7814;&#x7A76;&#x6240;&#x517C;&#x4EFB;&#x7814;&#x7A76;&#x54E1;
&#x9577;&#x5E9A;&#x5927;&#x5B78;&#x4EBA;&#x6587;&#x53CA;&#x793E;&#x6703;&#x91AB;&#x5B78;&#x79D1;&#x5C08;&#x4EFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x9EC3;&#x5BEC;&#x91CD;"></element>
</year>

<year th="2003&#x7B2C;&#x4E03;&#x5C46;">
	<element url="data/alumnus/0031.jpg" title="&#x9060;&#x898B;&#x5929;&#x4E0B;&#x6587;&#x5316;&#x51FA;&#x7248;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x5275;&#x8FA6;&#x4EBA;&#x66A8;&#x8463;&#x4E8B;&#x9577;
&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x77E5;&#x8B58;&#x7D93;&#x6FDF;&#x8207;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x9662;&#x8463;&#x4E8B;&#x9577;
&#x884C;&#x653F;&#x9662;&#x653F;&#x52D9;&#x9867;&#x554F;" name="&#x9AD8;&#x5E0C;&#x5747;"></element>
	<element url="data/alumnus/0032.jpg" title="&#x524D;&#x660E;&#x5C3C;&#x8607;&#x9054;&#x5927;&#x5B78;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x9662;&#x6559;&#x6388;" name="&#x912D;&#x5929;&#x4F51;"></element>
	<element url="data/alumnus/0033.jpg" title="&#x7A0B;&#x6CF0;&#x6A5F;&#x68B0;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x694A;&#x5FB7;&#x83EF;"></element>
	<element url="data/alumnus/0034.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x59D4;&#x6703;&#x4E3B;&#x59D4;
&#x53F0;&#x5927;&#x5712;&#x85DD;&#x7CFB;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x674E;&#x91D1;&#x9F8D;"></element>
	<element url="data/alumnus/0035.jpg" title="&#x53F0;&#x5317;&#x6377;&#x904B;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x53F0;&#x7063;&#x751F;&#x614B;&#x5DE5;&#x6CD5;&#x767C;&#x5C55;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;&#x9577;
&#x524D;&#x4E2D;&#x83EF;&#x96FB;&#x4FE1;&#x8463;&#x4E8B;&#x9577;" name="&#x8CC0;&#x9673;&#x65E6;"></element>
	<element url="data/alumnus/0036.jpg" title="La New&#x76AE;&#x978B;&#x5275;&#x8FA6;&#x4EBA;
&#x9054;&#x9054;&#x570B;&#x969B;&#x4F01;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x5289;&#x4FDD;&#x4F51;"></element>
</year>

<year th="2004&#x7B2C;&#x516B;&#x5C46;">
	<element url="data/alumnus/0037.jpg" title="&#x524D;&#x53F0;&#x4E2D;&#x7E23;&#x7E23;&#x9577;" name="&#x9EC3;&#x4EF2;&#x751F;"></element>
	<element url="data/alumnus/0038.jpg" title="&#x5B89;&#x7ACB;&#x96C6;&#x5718;&#x8463;&#x4E8B;&#x9577;
&#x5B89;&#x8FB2;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x76E3;&#x5BDF;&#x4EBA;" name="&#x6EAB;&#x7E3D;&#x7965;"></element>
	<element url="data/alumnus/0039.jpg" title="&#x5C1A;&#x5FB7;&#x6CD5;&#x5F8B;&#x4E8B;&#x52D9;&#x6240;&#x6240;&#x9577;" name="&#x90ED;&#x6797;&#x52C7;"></element>
	<element url="data/alumnus/0040.jpg" title="&#x53F2;&#x4E39;&#x4F5B;&#x5927;&#x5B78;&#x6559;&#x6388;" name="&#x5F35;&#x798F;&#x570B;"></element>
	<element url="data/alumnus/0041.jpg" title="&#x7F8E;&#x570B;&#x611B;&#x52DD;&#x79D1;&#x6280;&#x7E3D;&#x88C1;" name="&#x9ECE;&#x5FD7;&#x7526;"></element>
</year>

<year th="2005&#x7B2C;&#x4E5D;&#x5C46;">
	<element url="data/alumnus/0042.jpg" title="&#x5C4F;&#x6771;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x8B1D;&#x9806;&#x666F;"></element>
	<element url="data/alumnus/0043.jpg" title="&#x8CC7;&#x6E90;&#x5FAE;&#x751F;&#x7269;&#x7814;&#x7A76;&#x6240;&#x6240;&#x9577;" name="&#x6797;&#x6176;&#x798F;"></element>
	<element url="data/alumnus/0044.jpg" title="&#x916A;&#x591A;&#x7CBE;&#x751F;&#x7269;&#x79D1;&#x6280;(&#x80A1;)&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x7D04;&#x514B;&#x8C9D;&#x723E;&#x751F;&#x7269;&#x79D1;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7E3D;&#x7D93;&#x7406;
&#x6771;&#x6D77;&#x5927;&#x5B78;&#x755C;&#x7522;&#x8207;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;&#x69AE;&#x8B7D;&#x6559;&#x6388;" name="&#x65BD;&#x5B97;&#x96C4;"></element>
	<element url="data/alumnus/0045.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x696D;&#x59D4;&#x54E1;&#x6703;&#x53C3;&#x4E8B;" name="&#x6C5F;&#x76CA;&#x7537;"></element>
	<element url="data/alumnus/0046.jpg" title="&#x4E2D;&#x83EF;&#x73A9;&#x77F3;&#x5BB6;&#x5730;&#x79D1;&#x5354;&#x6703;&#x5275;&#x6703;&#x7406;&#x4E8B;&#x9577;
&#x5929;&#x9F8D;&#x79D1;&#x666E;&#x570B;&#x969B;&#x57FA;&#x91D1;&#x6703;&#x4E9E;&#x592A;&#x90E8;&#x7E3D;&#x76E3;
&#x73A9;&#x77F3;&#x5BB6;&#x9928;&#x9577;" name="&#x9EC3;&#x5927;&#x4E00;"></element>
	<element url="data/alumnus/0047.jpg" title="&#x524D;&#x9577;&#x69AE;&#x5927;&#x5B78;&#x6821;&#x9577;
&#x9577;&#x69AE;&#x5927;&#x5B78;&#x69AE;&#x8B7D;&#x734E;&#x5EA7;
&#x6771;&#x6D77;&#x5927;&#x5B78;&#x8463;&#x4E8B;&#x6703;&#x8463;&#x4E8B;" name="&#x9673;&#x9326;&#x751F;"></element>
</year>


<year th="2006&#x7B2C;&#x5341;&#x5C46;">
	<element url="data/alumnus/0048.jpg" title="&#x9999;&#x6E2F;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x69AE;&#x4F11;&#x6559;&#x6388;" name="&#x5B54;&#x61B2;&#x9438;"></element>
	<element url="data/alumnus/0049.jpg" title="&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x8FB2;&#x6751;&#x767C;&#x5C55;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;" name="&#x6D82;&#x3000;&#x52F3;"></element>
	<element url="data/alumnus/0050.jpg" title="&#x5927;&#x8449;&#x5927;&#x5B78;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x529B;&#x5B78;&#x5B78;&#x6703;&#x76E3;&#x4E8B;" name="&#x6797;&#x898B;&#x660C;"></element>
	<element url="data/alumnus/0051.jpg" title="&#x671D;&#x967D;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x61C9;&#x7528;&#x5316;&#x5B78;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x8FB2;&#x85DD;&#x5B78;&#x7CFB;&#x517C;&#x4EFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x4E2D;&#x570B;&#x91AB;&#x85E5;&#x5927;&#x5B78;&#x4E2D;&#x570B;&#x85E5;&#x5B78;&#x66A8;&#x4E2D;&#x85E5;&#x8CC7;&#x6E90;&#x5B78;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x8521;&#x65B0;&#x8072;"></element>
	<element url="data/alumnus/0052.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x696D;&#x59D4;&#x54E1;&#x6703;&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5C40;&#x5C40;&#x9577;
&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5B78;&#x7CFB;&#x517C;&#x4EFB;&#x52A9;&#x7406;&#x6559;&#x6388;
&#x4E2D;&#x83EF;&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5B78;&#x6703;&#x69AE;&#x8B7D;&#x7406;&#x4E8B;&#x9577;" name="&#x5433;&#x8F1D;&#x9F8D;"></element>
	<element url="data/alumnus/0053.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x696D;&#x59D4;&#x54E1;&#x6703;&#x8FB2;&#x696D;&#x85E5;&#x7269;&#x6BD2;&#x7269;&#x8A66;&#x9A57;&#x6240;&#x9577;" name="&#x9AD8;&#x6E05;&#x6587;"></element>
	<element url="data/alumnus/0054.jpg" title="&#x524D;&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x8FB2;&#x696D;&#x79D1;&#x6280;&#x7814;&#x7A76;&#x9662;&#x9662;&#x9577;
&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x690D;&#x7269;&#x4FDD;&#x8B77;&#x79D1;&#x6280;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;&#x9577;
&#x570B;&#x7ACB;&#x53F0;&#x7063;&#x5927;&#x5B78;&#x690D;&#x7269;&#x75C5;&#x7406;&#x8207;&#x5FAE;&#x751F;&#x7269;&#x5B78;&#x7CFB;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x8449;&#x3000;&#x7469;"></element>
	<element url="data/alumnus/0055.jpg" title="&#x4F73;&#x7F8E;&#x98DF;&#x54C1;&#x5DE5;&#x696D;(&#x80A1;)&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x6E38;&#x662D;&#x660E;"></element>
	<element url="data/alumnus/0056.jpg" title="Eli Lilly and Company(USA) " name="&#x77F3;&#x3000;&#x5168;"></element>
	<element url="data/alumnus/0057.jpg" title="&#x5229;&#x5BF6;&#x4FDD;&#x96AA;&#x96C6;&#x5718;&#x5B89;&#x5168;&#x7814;&#x7A76;&#x9662;&#x8CC7;&#x6DF1;&#x7814;&#x7A76;&#x54E1;Liberty Mutual Research Institute for Safety Principal Research Scientist " name="&#x5F35;&#x6587;&#x745E;"></element>
	<element url="data/alumnus/0058.jpg" title="DSM.Nutritwnel meneger
Exclusive Mark &#x6709;&#x9650;&#x516C;&#x53F8;&#x57F7;&#x884C;&#x9577;
Q-Pack &#x6709;&#x9650;&#x516C;&#x53F8;&#x57F7;&#x884C;&#x9577;
CNI &#x63A7;&#x80A1;&#x6709;&#x9650;&#x516C;&#x53F8;(&#x5409;&#x9686;&#x5761;&#x8B49;&#x4EA4;&#x6240;&#x4E0A;&#x5E02;&#x516C;&#x53F8;)&#x5E38;&#x52D9;&#x8463;&#x4E8B;" name="&#x5468;&#x6587;&#x745E;"></element>
	<element url="data/alumnus/0059.jpg" title="&#x524D;&#x4E2D;&#x5DDE;&#x6280;&#x8853;&#x5B78;&#x9662;&#x6821;&#x9577;
&#x5927;&#x8449;&#x5927;&#x5B78;&#x5E2B;&#x57F9;&#x4E2D;&#x5FC3;&#x517C;&#x4EFB;&#x6559;&#x5E2B;
&#x5DBA;&#x6771;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x8CA1;&#x653F;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x65BD;&#x80FD;&#x4EC1;"></element>
</year>

<year th="2007&#x7B2C;&#x5341;&#x4E00;&#x5C46;">
	<element url="data/alumnus/0060.jpg" title="&#x5A01;&#x6607;&#x570B;&#x969B;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x5289;&#x660E;&#x7167;"></element>
	<element url="data/alumnus/0061.jpg" title="&#x559C;&#x745E;&#x90FD;&#x5E02;&#x526F;&#x5E02;&#x9577;" name="&#x6B12;&#x5FA9;&#x9752;"></element>
	<element url="data/alumnus/0062.jpg" title="&#x524D;&#x8FB2;&#x59D4;&#x6703;&#x4E3B;&#x59D4;
&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x7B2C;&#x5341;&#x4EFB;&#x6821;&#x9577;
&#x4E9E;&#x6D32;&#x5927;&#x5B78;&#x7D93;&#x71DF;&#x7BA1;&#x7406;&#x5B78;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x5F6D;&#x4F5C;&#x594E;"></element>
	<element url="data/alumnus/0063.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x59D4;&#x6703;&#x8FB2;&#x7CE7;&#x7F72;&#x526F;&#x7F72;&#x9577;" name="&#x8521;&#x7CBE;&#x5F37;"></element>
	<element url="data/alumnus/0064.jpg" title="&#x9806;&#x5929;&#x5EFA;&#x8A2D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x67EF;&#x8208;&#x6A39;"></element>
	<element url="data/alumnus/0065.jpg" title="&#x53F0;&#x5927;&#x862D;&#x5712;&#x8CA0;&#x8CAC;&#x4EBA;
&#x5C55;&#x58EF;&#x5712;&#x85DD;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x8CF4;&#x672C;&#x667A;"></element>
	<element url="data/alumnus/0066.jpg" title="&#x53F0;&#x4E2D;&#x5E02;&#x8B70;&#x54E1;
&#x524D;&#x7ACB;&#x6CD5;&#x59D4;&#x54E1;" name="&#x8B1D;&#x660E;&#x6E90;"></element>
	<element url="data/alumnus/0067.jpg" title="&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x9662;&#x58EB;
&#x570B;&#x7ACB;&#x6E05;&#x83EF;&#x5927;&#x5B78;&#x7279;&#x8058;&#x8B1B;&#x5EA7;&#x6559;&#x6388;&#x66A8;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x9662;&#x9662;&#x9577;
&#x570B;&#x7ACB;&#x6E05;&#x83EF;&#x5927;&#x5B78;&#x8166;&#x79D1;&#x5B78;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x4E3B;&#x4EFB;" name="&#x6C5F;&#x5B89;&#x4E16;"></element>
	<element url="data/alumnus/0068.jpg" title="Picower Professor of Neuroscience, MIT
Director, The Picower Center for Learning and Memory, MIT
Investigator, Howard Hughes Medical Institute, MIT" name="&#x8521;&#x7ACB;&#x6167;"></element>

</year>

<year th="2007&#x7B2C;&#x5341;&#x4E8C;&#x5C46;">
	<element url="data/alumnus/0069.jpg" title="&#x7F8E;&#x570B;&#x5A01;&#x65AF;&#x5EB7;&#x65B0;Madison&#x5927;&#x5B78;&#x6559;&#x6388;
&#x52A0;&#x62FF;&#x5927;Saskatchewan&#x5927;&#x5B78;&#x571F;&#x58E4;&#x5B78;&#x6559;&#x6388;" name="&#x9EC3;&#x76E4;&#x9298;"></element>
	<element url="data/alumnus/0070.jpg" title="&#x548C;&#x6625;&#x6280;&#x8853;&#x5B78;&#x9662;&#x8463;&#x4E8B;&#x9577;" name="&#x7F85;&#x50B3;&#x9032;"></element>
	<element url="data/alumnus/0071.jpg" title="&#x53F0;&#x7063;&#x9D3B;&#x5104;&#x5BE6;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x66A8;&#x4E0A;&#x6D77;&#x7FD4;&#x8302;(&#x96C6;&#x5718;)&#x4F01;&#x696D;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x674E;&#x8302;&#x76DB;"></element>
	<element url="data/alumnus/0072.jpg" title="&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x696D;&#x59D4;&#x54E1;&#x6703;&#x4E3B;&#x4EFB;&#x59D4;&#x54E1;" name="&#x9673;&#x6B66;&#x96C4;"></element>
	<element url="data/alumnus/0073.jpg" title="&#x793E;&#x5718;&#x6CD5;&#x4EBA;&#x53F0;&#x7063;&#x751F;&#x614B;&#x6750;&#x6599;&#x7522;&#x696D;&#x767C;&#x5C55;&#x5354;&#x6703;&#x7406;&#x4E8B;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x6C38;&#x7E8C;&#x751F;&#x614B;&#x65C5;&#x904A;&#x5354;&#x6703;&#x540D;&#x8B7D;&#x7406;&#x4E8B;&#x9577;
&#x524D;&#x884C;&#x653F;&#x9662;&#x8FB2;&#x59D4;&#x6703;&#x6797;&#x52D9;&#x5C40;&#x5C40;&#x9577;&#x3001;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x74B0;&#x5883;&#x7DA0;&#x5316;&#x5354;&#x6703;&#x7406;&#x4E8B;&#x9577;" name="&#x984F;&#x4EC1;&#x5FB7;"></element>
	<element url="data/alumnus/0074.jpg" title="&#x65B0;&#x53F0;&#x7063;&#x570B;&#x7B56;&#x667A;&#x5EAB;&#x9867;&#x554F;
&#x958B;&#x5357;&#x5927;&#x5B78;&#x884C;&#x92B7;&#x5B78;&#x7CFB;&#x69AE;&#x8B7D;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x884C;&#x92B7;&#x7CFB;&#x540D;&#x8B7D;&#x6559;&#x6388;
&#x5927;&#x8449;&#x5927;&#x5B78;&#x4F01;&#x696D;&#x7BA1;&#x7406;&#x5B78;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;&#x517C;&#x6821;&#x52D9;&#x9867;&#x554F;
&#x7ACB;&#x6CD5;&#x9662;&#x6700;&#x9AD8;&#x9867;&#x554F;
&#x53F0;&#x5317;&#x5E02;&#x653F;&#x5E9C;&#x5E02;&#x653F;&#x9867;&#x554F;
&#x53F0;&#x4E2D;&#x5E02;&#x653F;&#x5E9C;&#x5E02;&#x653F;&#x9867;&#x554F;
&#x53F0;&#x7063;&#x8FB2;&#x696D;&#x7522;&#x5B78;&#x806F;&#x76DF;&#x540D;&#x8B7D;&#x7406;&#x4E8B;&#x9577;
&#x53F0;&#x7063;&#x7BA1;&#x7406;&#x5B78;&#x6703;&#x9867;&#x554F;" name="&#x5433;&#x660E;&#x654F;"></element>
	<element url="data/alumnus/0075.jpg" title="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;&#x7CFB;&#x53CB;&#x6703;&#x5E38;&#x52D9;&#x7406;&#x4E8B;
&#x53F0;&#x7063;&#x8FB2;&#x6751;&#x767C;&#x5C55;&#x898F;&#x5283;&#x5B78;&#x6703;&#x69AE;&#x8B7D;&#x7406;&#x4E8B;&#x9577;
&#x53F0;&#x5FB7;&#x793E;&#x6703;&#x7D93;&#x6FDF;&#x5354;&#x6703;&#x53F0;&#x65B9;&#x7406;&#x4E8B;
&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x61C9;&#x7528;&#x7D93;&#x6FDF;&#x5B78;&#x7CFB;&#x540D;&#x8B7D;&#x6559;&#x6388;" name="&#x912D;&#x8A69;&#x83EF;"></element>
</year>

<year th="2008&#x7B2C;&#x5341;&#x4E09;&#x5C46;">
	<element url="data/alumnus/0076.jpg" title="&#x7F8E;&#x570B;&#x6797;&#x6C0F;&#x8AEE;&#x8A62;&#x516C;&#x53F8;&#x7E3D;&#x88C1;
&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x61C9;&#x7528;&#x7D93;&#x6FDF;&#x5B78;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x6797;&#x82F1;&#x7965;"></element>
	<element url="data/alumnus/0077.jpg" title="Collaborator/Consultant, Floral and Nursery Plants Research Unit, USDA, ARS, Beltsville, Maryland" name="&#x5F90;&#x60E0;&#x8FEA;"></element>
	<element url="data/alumnus/0078.jpg" title="&#x4E2D;&#x570B;&#x79D1;&#x5B78;&#x9662;&#x9662;&#x58EB;
&#x9999;&#x6E2F;&#x4E2D;&#x6587;&#x5927;&#x5B78;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x5B78;&#x9662;&#x69AE;&#x4F11;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x9999;&#x6E2F;&#x5927;&#x5B78;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x5B54;&#x7965;&#x5FA9;"></element>
	<element url="data/alumnus/0079.jpg" title="M&amp;mp;N Institutes, Inc. President" name="&#x6797;&#x7F8E;&#x679D;"></element>
	<element url="data/alumnus/0080.jpg" title="&#x53F0;&#x5317;&#x5E02;&#x6CB3;&#x5317;&#x4EAC;&#x6D25;&#x540C;&#x9109;&#x6703;&#x5E38;&#x52D9;&#x7406;&#x4E8B;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x6CD5;&#x5B78;&#x7814;&#x7A76;&#x6703;&#x69AE;&#x8B7D;&#x7406;&#x4E8B;&#x9577;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x570B;&#x7ACB;&#x53F0;&#x5317;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x6703;&#x9867;&#x554F;" name="&#x5F35;&#x6CD5;&#x9DB4;"></element>
	<element url="data/alumnus/0081.jpg" title="&#x524D;&#x76E3;&#x5BDF;&#x9662;&#x526F;&#x9662;&#x9577;" name="&#x9673;&#x9032;&#x5229;"></element>
	<element url="data/alumnus/0082.jpg" title="&#x81FA;&#x5317;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x7E3D;&#x6703;&#x69AE;&#x8B7D;&#x7406;&#x4E8B;&#x9577;
&#x5BCC;&#x55AC;&#x5DE5;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7E3D;&#x88C1;
&#x7E3D;&#x7D71;&#x5E9C;&#x570B;&#x7B56;&#x9867;&#x554F;" name="&#x5F35;&#x5E73;&#x6CBC;"></element>
	<element url="data/alumnus/0083.jpg" title="&#x524D;&#x5609;&#x7FA9;&#x5927;&#x5B78;&#x526F;&#x6821;&#x9577;" name="&#x6C88;&#x518D;&#x6728;"></element>
	<element url="data/alumnus/0084.jpg" title="&#x570B;&#x7ACB;&#x81FA;&#x7063;&#x5927;&#x5B78;&#x6606;&#x87F2;&#x5B78;&#x7CFB;&#x6559;&#x6388;" name="&#x694A;&#x5E73;&#x4E16;"></element>
	<element url="data/alumnus/0085.jpg" title="&#x7965;&#x5703;&#x5BE6;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x5433;&#x6606;&#x6C11;"></element>
	<element url="data/alumnus/0086.jpg" title="&#x53F0;&#x7063;&#x4E2D;&#x6CB9;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x6797;&#x8056;&#x5FE0;"></element>
	<element url="data/alumnus/0087.jpg" title="&#x570B;&#x6CF0;&#x4EBA;&#x58FD;&#x4FDD;&#x96AA;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;
&#x570B;&#x6CF0;&#x91D1;&#x878D;&#x63A7;&#x80A1;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x5927;&#x4E2D;&#x83EF;&#x5730;&#x5340;&#x9996;&#x5E2D;&#x4EE3;&#x8868;" name="&#x5F35;&#x767C;&#x5F97;"></element>
	<element url="data/alumnus/0088.jpg" title="&#x99D0;&#x5967;&#x5730;&#x5229;&#x4EE3;&#x8868;" name="&#x9673;&#x9023;&#x8ECD;"></element>
	<element url="data/alumnus/0089.jpg" title="&#x884C;&#x653F;&#x9662;&#x8FB2;&#x59D4;&#x6703;&#x6797;&#x696D;&#x8A66;&#x9A57;&#x6240;&#x6240;&#x9577;" name="&#x9EC3;&#x88D5;&#x661F;"></element>
	<element url="data/alumnus/0090.jpg" title="&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x7D93;&#x6FDF;&#x6240;&#x7814;&#x7A76;&#x54E1;
&#x570B;&#x7ACB;&#x653F;&#x6CBB;&#x5927;&#x5B78;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x856D;&#x4EE3;&#x57FA;"></element>
	<element url="data/alumnus/0091.jpg" title="&#x76E3;&#x5BDF;&#x9662;&#x7B2C;&#x4E94;&#x5C46;&#x76E3;&#x5BDF;&#x59D4;&#x54E1;" name="&#x7AE0;&#x4EC1;&#x9999;"></element>
	<element url="data/alumnus/0092.jpg" title="&#x884C;&#x653F;&#x9662;&#x5E38;&#x52D9;&#x526F;&#x79D8;&#x66F8;&#x9577;" name="&#x5B8B;&#x9918;&#x4FE0;"></element>
	<element url="data/alumnus/0093.jpg" title="&#x4E9E;&#x6D32;&#x83EF;&#x4EBA;&#x8CC7;&#x7522;&#x7BA1;&#x7406;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x4E16;&#x83EF;&#x5546;&#x8CBF;&#x767C;&#x5C55;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x570B;&#x7ACB;&#x53F0;&#x5317;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x7E3D;&#x6703;&#x7406;&#x4E8B;&#x9577;" name="&#x8B1D;&#x58EB;&#x6EC4;"></element>
	<element url="data/alumnus/0094.jpg" title="&#x8208;&#x8FB2;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x7E3D;&#x6703;&#x526F;&#x7406;&#x4E8B;&#x9577;" name="&#x694A;&#x6587;&#x5F6C;"></element>
</year>

<year th="2009&#x7B2C;&#x5341;&#x56DB;&#x5C46;">
	<element url="data/alumnus/0095.jpg" title="&#x52A0;&#x62FF;&#x5927;&#x806F;&#x90A6;&#x653F;&#x5E9C;&#x81EA;&#x7136;&#x8CC7;&#x6E90;&#x90E8;&#x6797;&#x52D9;&#x8655;&#x57F9;&#x4ED6;&#x54C7;&#x54C7;&#x5BE6;&#x9A57;&#x6797;&#x69AE;&#x8B7D;&#x7814;&#x7A76;&#x54E1;" name="&#x738B;&#x4E16;&#x5F6C;"></element>
	<element url="data/alumnus/0096.jpg" title="&#x5927;&#x7ACB;&#x5149;&#x96FB;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x66A8;&#x5275;&#x8FA6;&#x4EBA;" name="&#x6797;&#x8000;&#x82F1;"></element>
	<element url="data/alumnus/0097.jpg" title="&#x53F0;&#x7063;&#x5404;&#x5927;&#x5B78;&#x9999;&#x6E2F;&#x6821;&#x53CB;&#x6703;&#x7E3D;&#x6703;&#x69AE;&#x8B7D;&#x6703;&#x9577;" name="&#x9673;&#x826F;&#x696B;"></element>
	<element url="data/alumnus/0098.jpg" title="&#x8C50;&#x570B;&#x6C34;&#x7522;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x9AD8;&#x96C4;&#x5E02;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x6703;&#x7406;&#x4E8B;&#x9577;" name="&#x8521;&#x5B9A;&#x90A6;"></element>
	<element url="data/alumnus/0099.jpg" title="&#x4F73;&#x548C;&#x751F;&#x7269;&#x6280;&#x8853;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;&#x517C;&#x7E3D;&#x88C1;
&#x5357;&#x52A0;&#x5DDE;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x6703;&#x6703;&#x9577;" name="&#x5F90;&#x65B0;&#x5B8F;"></element>
	<element url="data/alumnus/0100.jpg" title="&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x8B49;&#x5238;&#x6AC3;&#x6AAF;&#x8CB7;&#x8CE3;&#x4E2D;&#x5FC3;&#x8463;&#x4E8B;&#x9577;
&#x9577;&#x5E9A;&#x5927;&#x5B78;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x5B78;&#x7CFB;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x5433;&#x58FD;&#x5C71;"></element>
	<element url="data/alumnus/0101.jpg" title="&#x7D93;&#x6FDF;&#x90E8;&#x5E38;&#x52D9;&#x6B21;&#x9577;" name="&#x694A;&#x5049;&#x752B;"></element>
	<element url="data/alumnus/0102.jpg" title="&#x570B;&#x7ACB;&#x6E05;&#x83EF;&#x5927;&#x5B78;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;&#x7279;&#x8058;&#x6559;&#x6388;&#x3001;&#x6E05;&#x83EF;&#x5B78;&#x9662;&#x69AE;&#x8B7D;&#x9662;&#x9577;
&#x8F9C;&#x56B4;&#x502C;&#x96F2;&#x690D;&#x7269;&#x4FDD;&#x7A2E;&#x57FA;&#x91D1;&#x6703;&#x57F7;&#x884C;&#x9577;
&#x570B;&#x7ACB;&#x81EA;&#x7136;&#x79D1;&#x5B78;&#x535A;&#x7269;&#x9928;&#x6587;&#x6559;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;&#x9577;
&#x53F0;&#x7063;&#x4E2D;&#x6587;&#x7248;&#x300A;&#x79D1;&#x5B78;&#x4EBA;&#x300B;&#x96DC;&#x8A8C;&#x7E3D;&#x7DE8;&#x8F2F;" name="&#x674E;&#x5BB6;&#x7DAD;"></element>
	<element url="data/alumnus/0103.jpg" title="&#x552F;&#x52DD;&#x5DE5;&#x696D;&#x88FD;&#x9020;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x570B;&#x7ACB;&#x53F0;&#x5317;&#x5927;&#x5B78;&#x7D93;&#x6FDF;&#x7CFB;&#x7CFB;&#x53CB;&#x6703;&#x7406;&#x4E8B;&#x9577;" name="&#x694A;&#x9D3B;&#x9298;"></element>
	<element url="data/alumnus/0104.jpg" title="&#x4E0A;&#x6D0B;&#x7522;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x5433;&#x660E;&#x5BCC;"></element>
	<element url="data/alumnus/0105.jpg" title="&#x65FA;&#x65FA;&#x96C6;&#x5718;&#x6280;&#x8853;&#x9577;" name="&#x6797;&#x93AE;&#x4E16;"></element>
	<element url="data/alumnus/0106.jpg" title="&#x827E;&#x827E;&#x5DE5;&#x696D;&#x76AE;&#x5E36;&#xFF08;&#x4E0A;&#x6D77;&#xFF09;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x6D82;&#x6728;&#x6797;"></element>
	<element url="data/alumnus/0107.jpg" title="&#x4E38;&#x838A;&#x98DF;&#x54C1;&#x5DE5;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x7FA9;&#x6210;&#x5802;&#x570B;&#x969B;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x838A;&#x82F1;&#x582F;"></element>
	<element url="data/alumnus/0108.jpg" title="&#x571C;&#x9054;&#x5BE6;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x6797;&#x932B;&#x57FC;"></element>
	<element url="data/alumnus/0109.jpg" title="&#x570B;&#x7ACB;&#x53F0;&#x5317;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x6703;&#x79D8;&#x66F8;&#x9577;
&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x6703;&#x7406;&#x4E8B;" name="&#x6797;&#x7FA9;&#x714A;"></element>
</year>

<year th="2010&#x7B2C;&#x5341;&#x4E94;&#x5C46;">
	<element url="data/alumnus/0110.jpg" title="FOOD AND DRINKS PUBLIC CO., LTD. MANAGING DIRECTOR" name="&#x674E;&#x932B;&#x797A;"></element>
	<element url="data/alumnus/0111.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;&#x9000;&#x4F11;&#x6559;&#x6388;
&#x660E;&#x9053;&#x5927;&#x5B78;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x9673;&#x6607;&#x660E;"></element>
	<element url="data/alumnus/0112.jpg" title="&#x53F0;&#x5317;&#x5E02;&#x79C1;&#x7ACB;&#x5FA9;&#x8208;&#x5BE6;&#x9A57;&#x9AD8;&#x7D1A;&#x4E2D;&#x5B78;&#x8463;&#x4E8B;&#x9577;" name="&#x674E;&#x5C39;&#x7DD2;&#x745B;"></element>
	<element url="data/alumnus/0113.jpg" title="&#x53F0;&#x7063;&#x8FB2;&#x696D;&#x8A66;&#x9A57;&#x6240;&#x690D;&#x75C5;&#x7D44;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x9EC3;&#x9D3B;&#x7AE0;"></element>
	<element url="data/alumnus/0114.jpg" title="&#x9999;&#x6E2F;&#x73E0;&#x6D77;&#x5B78;&#x9662;(&#x5927;&#x5B78;)&#x6821;&#x9577;" name="&#x5F35;&#x5FE0;&#x67DF;"></element>
	<element url="data/alumnus/0115.jpg" title="&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x6D77;&#x5CFD;&#x4EA4;&#x6D41;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;&#x9577;" name="&#x6797;&#x4E2D;&#x68EE;"></element>
	<element url="data/alumnus/0116.jpg" title="&#x7F8E;&#x570B;&#x5FB7;&#x5DDE;&#x8FB2;&#x5DE5;&#x5927;&#x5B78;&#x517C;&#x4EFB;&#x6559;&#x6388;
&#x7F8E;&#x570B;&#x52A0;&#x5DDE;&#x677E;&#x4E95;&#x862D;&#x5712;&#x7814;&#x767C;&#x53CA;&#x751F;&#x7522;&#x7D93;&#x7406;" name="&#x738B;&#x5BC5;&#x6771;"></element>
	<element url="data/alumnus/0117.jpg" title="&#x53F0;&#x7063;&#x83F8;&#x9152;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7E3D;&#x7D93;&#x7406;" name="&#x6797;&#x8B9A;&#x5CF0;"></element>
	<element url="data/alumnus/0118.jpg" title="&#x524D;&#x9192;&#x543E;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x6821;&#x9577;" name="&#x5468;&#x6DFB;&#x57CE;"></element>
	<element url="data/alumnus/0119.jpg" title="&#x8F14;&#x4EC1;&#x5927;&#x5B78;&#x6CD5;&#x5F8B;&#x5B78;&#x7CFB;&#x6559;&#x6388;
&#x524D;&#x5357;&#x958B;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x6821;&#x9577;" name="&#x9673;&#x7337;&#x9F8D;"></element>
	<element url="data/alumnus/0120.jpg" title="&#x884C;&#x653F;&#x9662;&#x570B;&#x79D1;&#x6703;&#x4E2D;&#x79D1;&#x7BA1;&#x7406;&#x5C40;&#x526F;&#x5C40;&#x9577;" name="&#x9673;&#x9298;&#x714C;"></element>
	<element url="data/alumnus/0121.jpg" title="&#x884C;&#x653F;&#x9662;&#x5927;&#x9678;&#x59D4;&#x54E1;&#x6703;&#x53C3;&#x4E8B;" name="&#x7F85;&#x6728;&#x5764;"></element>
	<element url="data/alumnus/0122.jpg" title="&#x4E9E;&#x83AB;&#x58EB;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x90ED;&#x6E05;&#x6CB3;"></element>
	<element url="data/alumnus/0123.jpg" title="President/ Broker - Manitreasure Corporation" name="&#x5F90;&#x96C5;&#x7434;"></element>
	<element url="data/alumnus/0124.jpg" title="&#x738B;&#x54C1;&#x9910;&#x98F2;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;
&#x6210;&#x771F;&#x6295;&#x8CC7;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;" name="&#x738B;&#x570B;&#x96C4;"></element>
</year>

<year th="2011&#x7B2C;&#x5341;&#x516D;&#x5C46;">
	<element url="data/alumnus/0125.jpg" title="&#x53F0;&#x9E7D;&#x8463;&#x4E8B;
California State University, Long Beach" name="&#x674E;&#x66C9;&#x66C4;"></element>
	<element url="data/alumnus/0126.jpg" title="&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x5206;&#x5B50;&#x751F;&#x7269;&#x7814;&#x7A76;&#x6240;&#x7814;&#x7A76;&#x54E1;" name="&#x8D99;&#x88D5;&#x5C55;"></element>
	<element url="data/alumnus/0127.jpg" title="&#x5408;&#x4F5C;&#x91D1;&#x5EAB;&#x8B49;&#x5238;&#x6295;&#x8CC7;&#x4FE1;&#x8A17;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x53F0;&#x5317;&#x5E02;&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x6821;&#x53CB;&#x6703;&#x7406;&#x4E8B;&#x9577;" name="&#x8521;&#x79CB;&#x69AE;"></element>
	<element url="data/alumnus/0128.jpg" title="&#x524D;&#x7D93;&#x6FDF;&#x90E8;&#x6C34;&#x5229;&#x7F72;&#x526F;&#x7F72;&#x9577;" name="&#x5433;&#x7D04;&#x897F;"></element>
	<element url="data/alumnus/0129.jpg" title="&#x524D;&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x8C50;&#x5E74;&#x793E;&#x793E;&#x9577;
&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x4E2D;&#x83EF;&#x8FB2;&#x5B78;&#x6703;&#x57F7;&#x884C;&#x9577;
&#x793E;&#x5718;&#x6CD5;&#x4EBA;&#x53F0;&#x7063;&#x8FB2;&#x5B78;&#x6703;&#x79D8;&#x66F8;&#x9577;" name="&#x6797;&#x5B78;&#x6B63;"></element>
	<element url="data/alumnus/0130.jpg" title="&#x6559;&#x80B2;&#x90E8;&#x7D42;&#x751F;&#x69AE;&#x8B7D;&#x570B;&#x5BB6;&#x8B1B;&#x5EA7;
&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;&#x4E2D;&#x8208;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x570B;&#x969B;&#x751F;&#x7269;&#x79D1;&#x5B78;&#x806F;&#x5408;&#x6703; ( IUBS ) &#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x59D4;&#x54E1;&#x6703;&#x59D4;&#x54E1;
&#x570B;&#x969B;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x59D4;&#x54E1;&#x6703; ( SCOPE ) &#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x59D4;&#x54E1;&#x6703;&#x59D4;&#x54E1;
&#x570B;&#x79D1;&#x6703;&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7814;&#x7A76;&#x63A8;&#x52D5;&#x4E2D;&#x5FC3;&#x5BE9;&#x8B70;&#x59D4;&#x54E1;
&#x884C;&#x653F;&#x9662;&#x7D93;&#x6FDF;&#x90E8;&#x6A19;&#x6E96;&#x6AA2;&#x9A57;&#x5C40;&#x8FB2;&#x696D;&#x570B;&#x5BB6;&#x6A19;&#x6E96;&#x6280;&#x8853;&#x59D4;&#x54E1;&#x6703;&#x59D4;&#x54E1;
&#x884C;&#x653F;&#x9662;&#x8FB2;&#x59D4;&#x6703;&#x79D1;&#x6280;&#x7814;&#x7A76;&#x7FA4;&#x751F;&#x7269;&#x80A5;&#x6599;&#x5BE9;&#x67E5;&#x59D4;&#x54E1;
&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x5168;&#x570B;&#x8A8D;&#x8A3C;&#x57FA;&#x91D1;&#x6703;&#x8A55;&#x5BE9;&#x54E1;" name="&#x694A;&#x79CB;&#x5FE0;"></element>
	<element url="data/alumnus/0131.jpg" title="&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x5206;&#x5B50;&#x751F;&#x7269;&#x7814;&#x7A76;&#x6240;&#x7279;&#x8058;&#x7814;&#x7A76;&#x54E1;" name="&#x4F59;&#x6DD1;&#x7F8E;"></element>
	<element url="data/alumnus/0132.jpg" title="&#x5409;&#x9686;&#x5761;&#x5EE3;&#x6771;&#x7FA9;&#x5C71;&#x7E3D;&#x52D9;" name="&#x674E;&#x632F;&#x5149;"></element>
	<element url="data/alumnus/0133.jpg" title="&#x5BCC;&#x90A6;&#x83EF;&#x4E00;&#x9280;&#x884C;&#x76E3;&#x4E8B;
&#x53F0;&#x7063;&#x4E16;&#x754C;&#x5C55;&#x671B;&#x6703;&#x8463;&#x4E8B;&#x9577;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x9280;&#x884C;&#x5546;&#x696D;&#x540C;&#x696D;&#x516C;&#x6703;&#x7406;&#x4E8B;" name="&#x9F94;&#x5929;&#x884C;"></element>
	<element url="data/alumnus/0134.jpg" title="&#x5143;&#x5927;&#x91D1;&#x878D;&#x63A7;&#x80A1;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x9280;&#x884C;&#x5546;&#x696D;&#x540C;&#x696D;&#x516C;&#x6703;&#x9867;&#x554F;
&#x524D;&#x83EF;&#x5357;&#x91D1;&#x878D;&#x63A7;&#x80A1;(&#x80A1;)&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x524D;&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x806F;&#x5408;&#x4FE1;&#x7528;&#x5361;&#x8655;&#x7406;&#x4E2D;&#x5FC3;&#x8463;&#x4E8B;&#x9577;
&#x524D;&#x4E2D;&#x83EF;&#x91D1;&#x878D;&#x696D;&#x52D9;&#x7814;&#x7A76;&#x767C;&#x5C55;&#x5354;&#x6703;&#x8463;&#x4E8B;&#x9577;" name="&#x738B;&#x69AE;&#x5468;"></element>
	<element url="data/alumnus/0135.jpg" title="&#x4E2D;&#x5929;&#x751F;&#x6280;&#x96C6;&#x5718;&#x5275;&#x8FA6;&#x4EBA;
&#x68C9;&#x82B1;&#x7530;&#x751F;&#x6A5F;&#x5712;&#x5730;(&#x80A1;)&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x4E2D;&#x5929;&#x5065;&#x5EB7;&#x4E8B;&#x696D;(&#x80A1;)&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x4E2D;&#x5929;(&#x4E0A;&#x6D77;)&#x751F;&#x7269;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x947D;&#x77F3;&#x751F;&#x6280;&#x6295;&#x8CC7;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x8DEF;&#x5B54;&#x660E;"></element>
	<element url="data/alumnus/0136.jpg" title="&#x524D;&#x7D93;&#x6FDF;&#x90E8;&#x90E8;&#x9577;
&#x83EF;&#x805A;&#x7522;&#x696D;&#x5171;&#x540C;&#x6A19;&#x6E96;&#x63A8;&#x52D5;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;&#x9577;
&#x529B;&#x6676;&#x79D1;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x9673;&#x745E;&#x9686;"></element>
</year>

<year th="2012&#x7B2C;&#x5341;&#x4E03;&#x5C46;">
	<element url="data/alumnus/0137.jpg" title="&#x4E2D;&#x570B;&#x92FC;&#x9435;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x4E2D;&#x9F8D;&#x92FC;&#x9435;(&#x80A1;)&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x5B8B;&#x5FD7;&#x80B2;"></element>
	<element url="data/alumnus/0138.jpg" title="&#x884C;&#x653F;&#x9662;&#x8FB2;&#x696D;&#x59D4;&#x54E1;&#x6703;&#x6797;&#x52D9;&#x5C40;&#x5C40;&#x9577;" name="&#x674E;&#x6843;&#x751F;"></element>
	<element url="data/alumnus/0139.jpg" title="&#x7F8E;&#x570B;&#x8FB2;&#x696D;&#x90E8;&#x690D;&#x7269;&#x9632;&#x6AA2;&#x5C40;&#x6D1B;&#x6749;&#x78EF;&#x6AA2;&#x75AB;&#x6240;&#x4E3B;&#x7BA1;" name="&#x674E;&#x6046;&#x96C4;"></element>
	<element url="data/alumnus/0140.jpg" title="&#x7389;&#x5C71;&#x5546;&#x696D;&#x9280;&#x884C;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x7389;&#x5C71;&#x91D1;&#x878D;&#x63A7;&#x80A1;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;" name="&#x66FE;&#x570B;&#x70C8;"></element>
	<element url="data/alumnus/0141.jpg" title="&#x91D1;&#x878D;&#x76E3;&#x7763;&#x7BA1;&#x7406;&#x59D4;&#x54E1;&#x6703;&#x4E3B;&#x4EFB;&#x59D4;&#x54E1;" name="&#x66FE;&#x9298;&#x5B97;"></element>
	<element url="data/alumnus/0142.jpg" title="&#x806F;&#x751F;&#x751F;&#x6280;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x947D;&#x77F3;&#x5DE5;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x53F0;&#x4E2D;&#x660E;&#x5FB7;&#x5973;&#x4E2D;&#x8463;&#x4E8B;&#x6703;&#x8463;&#x4E8B;
&#x53F0;&#x4E2D;&#x52DE;&#x8CC7;&#x95DC;&#x4FC2;&#x5354;&#x6703;&#x5E38;&#x52D9;&#x76E3;&#x4E8B;" name="&#x9673;&#x77F3;&#x660E;"></element>
	<element url="data/alumnus/0143.jpg" title="&#x5F18;&#x5149;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x71DF;&#x990A;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x7279;&#x8058;&#x6559;&#x6388;" name="&#x9673;&#x4F2F;&#x4E2D;"></element>
	<element url="data/alumnus/0144.jpg" title="&#x50D1;&#x52D9;&#x59D4;&#x54E1;
ACMATE LLC&#x8463;&#x4E8B;&#x9577;
ACMATE MANAGEMENT INC&#x8463;&#x4E8B;&#x9577;
&#x5357;&#x90FD;&#x6703;&#x96C6;&#x5718;&#x8463;&#x4E8B;&#x9577;
&#x5BCC;&#x5F65;&#x570B;&#x969B;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
Powen Shaneo DB AGRICUTURE&#x8463;&#x4E8B;
Fon Tneeo INVESTMENTS LLC &#x8463;&#x4E8B;
UNITED STATES NATURAL GAS FUND&#x8463;&#x4E8B;
&#x4E16;&#x53F0;&#x57FA;&#x91D1;&#x6703;&#x8463;&#x4E8B;" name="&#x8CF4;&#x5065;&#x6CBB;"></element>
	<element url="data/alumnus/0145.jpg" title="&#x50D1;&#x52D9;&#x59D4;&#x54E1;" name="&#x8076;&#x5A01;&#x6770;"></element>
	<element url="data/alumnus/0146.jpg" title="&#x570B;&#x7ACB;&#x91D1;&#x9580;&#x5927;&#x5B78;&#x95A9;&#x5357;&#x6587;&#x5316;&#x7814;&#x7A76;&#x6240;&#x5C08;&#x4EFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;" name="&#x912D;&#x6101;&#x4E88;"></element>
	<element url="data/alumnus/0147.jpg" title="&#x7F8E;&#x52A0;&#x9280;&#x884C;&#x7E3D;&#x88C1;&#x517C;&#x57F7;&#x884C;&#x9577;" name="&#x7F85;&#x76CA;&#x83EF;"></element>
</year>

<year th="2013&#x7B2C;&#x5341;&#x516B;&#x5C46;">
	<element url="data/alumnus/0148.jpg" title="IBM IMS &#x9996;&#x5E2D;&#x67B6;&#x69CB;&#x7E3D;&#x5DE5;&#x7A0B;&#x5E2B;,SVL,San Jose,CA,USA" name="&#x65B9;&#x4E16;&#x7F8E;"></element>
	<element url="data/alumnus/0149.jpg" title="&#x7D93;&#x6FDF;&#x90E8;&#x6C34;&#x5229;&#x7F72;&#x7F72;&#x9577;" name="&#x738B;&#x745E;&#x5FB7;"></element>
	<element url="data/alumnus/0150.jpg" title="&#x4E2D;&#x8208;&#x5927;&#x5B78;&#x5712;&#x85DD;&#x7CFB;&#x517C;&#x4EFB;&#x6559;&#x6388;" name="&#x6731;&#x5EFA;&#x93DE;"></element>
	<element url="data/alumnus/0151.jpg" title="&#x69AE;&#x946B;&#x4F01;&#x696D;&#x96C6;&#x5718;&#x7E3D;&#x7D93;&#x7406;
&#x6EAA;&#x982D;&#x7C73;&#x5824;&#x5927;&#x98EF;&#x5E97;&#x7E3D;&#x7D93;&#x7406;
&#x79BE;&#x5BB6;&#x6B61;&#x5EFA;&#x8A2D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7E3D;&#x7D93;&#x7406;
&#x5408;&#x5BB6;&#x6B61;&#x4F11;&#x9592;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x674E;&#x9E97;&#x88D5;"></element>
	<element url="data/alumnus/0152.jpg" title="&#x5927;&#x6C5F;&#x751F;&#x91AB;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7E3D;&#x7D93;&#x7406;" name="&#x6797;&#x8A60;&#x7FD4;"></element>
	<element url="data/alumnus/0153.jpg" title="LIN&amp;LIN COLN CPAS ,LLC&#x8463;&#x4E8B;&#x9577;
EXECUTIVE BUILDING CORP &#x8463;&#x4E8B;&#x9577;
BEST GROUP LLC&#x8463;&#x4E8B;&#x9577;
AA INVESTMENTS &#x2161;,LLC&#x8463;&#x4E8B;&#x9577;
AA TRIPLE LLC &#x8463;&#x4E8B;&#x9577;" name="&#x6797;&#x745E;&#x6E90;"></element>
	<element url="data/alumnus/0154.jpg" title="&#x4E2D;&#x5DDE;&#x5B78;&#x6821;&#x8CA1;&#x5718;&#x6CD5;&#x4EBA;&#x8463;&#x4E8B;&#x9577;" name="&#x67F4;&#x5FA1;&#x6E05;"></element>
	<element url="data/alumnus/0155.jpg" title="&#x6A3A;&#x6B23;&#x6A5F;&#x68B0;&#x5DE5;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;&#x517C;&#x7E3D;&#x7D93;&#x7406;" name="&#x838A;&#x5609;&#x90C1;"></element>
	<element url="data/alumnus/0156.jpg" title="&#x524D;&#x8CA1;&#x653F;&#x90E8;&#x5357;&#x5340;&#x570B;&#x7A05;&#x5C40;&#x5C40;&#x9577;
&#x5FB7;&#x9716;&#x6280;&#x8853;&#x5B78;&#x9662;&#x8463;&#x4E8B;&#x3001;&#x526F;&#x6559;&#x6388;&#x3001;
&#x6771;&#x5433;&#x5927;&#x5B78;&#x6703;&#x7814;&#x6240;&#x5C08;&#x6280;&#x4EBA;&#x54E1;&#x517C;&#x4EFB;&#x52A9;&#x7406;&#x6559;&#x6388;" name="&#x8A31;&#x6625;&#x5B89;"></element>
	<element url="data/alumnus/0157.jpg" title="&#x524D;&#x76E3;&#x5BDF;&#x9662;&#x76E3;&#x5BDF;&#x59D4;&#x54E1;
&#x53F0;&#x7063;&#x5927;&#x5B78;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;&#x540D;&#x8B7D;&#x6559;&#x6388;" name="&#x9673;&#x6C38;&#x7965;"></element>
	<element url="data/alumnus/0158.jpg" title="&#x5317;&#x7F8E;&#x6D32;&#x53F0;&#x7063;&#x4EBA;&#x6559;&#x6388;&#x5354;&#x6703;&#x5357;&#x52A0;&#x5206;&#x6703;&#x9867;&#x554F;
&#x7F8E;&#x570B;&#x53F0;&#x7063;&#x7814;&#x7A76;&#x9662;&#x8463;&#x4E8B;
Cenzone Tech Inc.&#x9867;&#x554F;
&#x8056;&#x5730;&#x7259;&#x54E5;&#x53F0;&#x7063;&#x4E2D;&#x5FC3;&#x65E5;&#x6587;&#x6559;&#x5E2B;" name="&#x9673;&#x69AE;&#x660C;"></element>
</year>

<year th="2014&#x7B2C;&#x5341;&#x4E5D;&#x5C46;">
	<element url="data/alumnus/0159.jpg" title="&#x6B63;&#x4FEE;&#x79D1;&#x6280;&#x5927;&#x5B78;&#x526F;&#x6821;&#x9577;
&#x91D1;&#x7345;&#x5712;&#x85DD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x7DEC;&#x7538;&#x91D1;&#x7345;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x5927;&#x6F22;&#x98DF;&#x54C1;&#x5DE5;&#x696D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;
&#x91D1;&#x7345;&#x570B;&#x969B;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x674E;&#x5049;&#x5C71;"></element>
	<element url="data/alumnus/0160.jpg" title="&#x884C;&#x653F;&#x9662;&#x8FB2;&#x59D4;&#x6703;&#x8FB2;&#x7CE7;&#x7F72;&#x7F72;&#x9577;" name="&#x674E;&#x84BC;&#x90CE;"></element>
	<element url="data/alumnus/0161.jpg" title="&#x5357;&#x6295;&#x7E23;&#x653F;&#x5E9C;&#x6587;&#x5316;&#x5C40;&#x5C40;&#x9577;
&#x6551;&#x570B;&#x5718;&#x5357;&#x6295;&#x7E23;&#x5718;&#x59D4;&#x6703;&#x526F;&#x4E3B;&#x4EFB;&#x59D4;&#x54E1;
&#x5357;&#x6295;&#x7E23;&#x6587;&#x5316;&#x57FA;&#x91D1;&#x6703;&#x5E38;&#x52D9;&#x8463;&#x4E8B;&#x517C;&#x57F7;&#x884C;&#x9577;
&#x5357;&#x6295;&#x8FB2;&#x7522;&#x904B;&#x92B7;&#x6709;&#x9650;&#x516C;&#x53F8;&#x516C;&#x53F8;&#x8463;&#x4E8B;
&#x5357;&#x6295;&#x7E23;&#x516C;&#x5171;&#x85DD;&#x8853;&#x5BE9;&#x8B70;&#x59D4;&#x54E1;&#x6703;&#x526F;&#x53EC;&#x96C6;&#x4EBA;
&#x5357;&#x6295;&#x7E23;&#x793E;&#x5340;&#x7E3D;&#x9AD4;&#x71DF;&#x9020;&#x59D4;&#x54E1;&#x6703;&#x526F;&#x4E3B;&#x4EFB;&#x59D4;&#x54E1;
&#x5357;&#x6295;&#x7E23;&#x6587;&#x5316;&#x8CC7;&#x7522;&#x5BE9;&#x8B70;&#x59D4;&#x54E1;&#x6703;&#x59D4;&#x54E1;&#x517C;&#x57F7;&#x884C;&#x79D8;&#x66F8;
&#x53F0;&#x4E2D;&#x5E02;&#x66F8;&#x6CD5;&#x5354;&#x6703;&#x69AE;&#x8B7D;&#x7406;&#x4E8B;&#x9577;" name="&#x6797;&#x69AE;&#x68EE;"></element>
	<element url="data/alumnus/0162.jpg" title="&#x9577;&#x5E9A;&#x5927;&#x5B78;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x6240;&#x6559;&#x6388;
&#x9577;&#x5E9A;&#x5927;&#x5B78;&#x5206;&#x5B50;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x4E3B;&#x4EFB;" name="&#x5F35;&#x7389;&#x751F;"></element>
	<element url="data/alumnus/0163.jpg" title="&#x6CF0;&#x570B;TCC&#x96C6;&#x5718;&#x6700;&#x9AD8;&#x8FB2;&#x696D;&#x9867;&#x554F;
&#x5764;&#x5C71;&#x597D;&#x7C73;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x9577;" name="&#x5F35;&#x653F;&#x9298;"></element>
	<element url="data/alumnus/0164.jpg" title="&#x5357;&#x83EF;&#x5927;&#x5B78;&#x79D1;&#x6280;&#x5B78;&#x9662;&#x9662;&#x9577;
&#x660E;&#x9053;&#x5927;&#x5B78;&#x7CBE;&#x7DFB;&#x8FB2;&#x696D;&#x5B78;&#x7CFB;&#x8B1B;&#x5EA7;&#x6559;&#x6388;
&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x8FB2;&#x696D;&#x6559;&#x80B2;&#x5B78;&#x6703;&#x7406;&#x4E8B;&#x9577;" name="&#x9673;&#x4E16;&#x96C4;"></element>
	<element url="data/alumnus/0165.jpg" title="&#x7B2C;&#x516B;&#x5C46;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x7ACB;&#x6CD5;&#x9662;&#x7ACB;&#x6CD5;&#x59D4;
&#x53F0;&#x7063;&#x8207;&#x7DEC;&#x7538;&#x570B;&#x6703;&#x8B70;&#x54E1;&#x53CB;&#x597D;&#x5354;&#x6703;&#x6703;&#x9577;
&#x53F0;&#x7063;&#x52C1;&#x5B9C;&#x862D;&#x767C;&#x5C55;&#x5354;&#x6703;&#x7406;&#x4E8B;&#x9577;
&#x53F0;&#x7063;&#x8207;&#x97D3;&#x570B;&#x570B;&#x6703;&#x8B70;&#x54E1;&#x53CB;&#x597D;&#x5354;&#x6703;&#x6703;&#x9577;
&#x53F0;&#x7063;&#x8207;&#x5C3C;&#x6CCA;&#x723E;&#x570B;&#x6703;&#x8B70;&#x54E1;&#x53CB;&#x597D;&#x5354;&#x6703;&#x6703;&#x9577;" name="&#x9673;&#x6B50;&#x73C0;"></element>
	<element url="data/alumnus/0166.jpg" title="&#x79D1;&#x6280;&#x90E8;&#x5DE5;&#x7A0B;&#x6280;&#x8853;&#x7814;&#x7A76;&#x767C;&#x5C55;&#x53F8;&#x53F8;&#x9577;
&#x570B;&#x7ACB;&#x4E2D;&#x6B63;&#x5927;&#x5B78;&#x6A5F;&#x68B0;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;&#x5C08;&#x4EFB;&#x6559;&#x6388;" name="&#x99AE;&#x5C55;&#x83EF;"></element>
	<element url="data/alumnus/0167.jpg" title="&#x5B89;&#x76DB;&#x7406;&#x8CA1;&#x7F8E;&#x570B;&#x5927;&#x9678;&#x5340;&#x526F;&#x7E3D;&#x88C1;" name="&#x8463;&#x5929;&#x8DEF;"></element>
	<element url="data/alumnus/0168.jpg" title="&#x7B2C;&#x516B;&#x5C46;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x7ACB;&#x6CD5;&#x9662;&#x7ACB;&#x6CD5;&#x59D4;&#x54E1;" name="&#x8521;&#x5176;&#x660C;"></element>
</year>


</alumnus>



<industry>

<out_school>

<award name="&#x570B;&#x969B;&#x5B78;&#x6703;&#x734E;&#x9805;">
	<element year="99" name="&#x76E7;&#x91CD;&#x6210;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="&#x570B;&#x969B;&#x982D;&#x8DB3;&#x985E;&#x8AEE;&#x8A62;&#x59D4;&#x54E1;&#x6703;&#x69AE;&#x8B7D;&#x59D4;&#x54E1;&#x7D42;&#x8EAB;&#x6210;&#x5C31;&#x734E;">
	<element year="99" name="&#x9673;&#x5FD7;&#x9298;" dep="&#x5316;&#x5B78;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7F8E;&#x570B;&#x7926;&#x7269;&#x3001;&#x91D1;&#x5C6C;&#x8207;&#x6750;&#x6599;&#x5B78;&#x6703;&#x5E74;&#x8F15;&#x9818;&#x8896;&#x5C08;&#x696D;&#x767C;&#x5C55;&#x734E;">
	<element year="99" name="&#x5468;&#x5FD7;&#x8F1D;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x4E9E;&#x592A;&#x9752;&#x5E74;&#x79D1;&#x5B78;&#x5BB6;&#x7814;&#x7A76;&#x734E;">
	<element year="99" name="&#x90B1;&#x9756;&#x83EF;" dep="&#x904B;&#x52D5;&#x8207;&#x5065;&#x5EB7;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x6240;" award="2010 IIP &#x570B;&#x969B;&#x5091;&#x51FA;&#x767C;&#x660E;&#x5BB6;&#x5B78;&#x8853;&#x570B;&#x5149;&#x734E;">
	<element year="99" name="&#x90B1;&#x9756;&#x83EF;" dep="&#x904B;&#x52D5;&#x8207;&#x5065;&#x5EB7;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x6240;" award="2010 IIP &#x570B;&#x969B;&#x5091;&#x51FA;&#x767C;&#x660E;&#x5BB6;&#x5B78;&#x8853;&#x7D42;&#x8EAB;&#x6210;&#x5C31;&#x734E;">
</element></element></element></element></element></award>

<award name="&#x570B;&#x969B;&#x79D1;&#x5C55;&#x734E;&#x9805;">
	<element year="95" name="&#x9673;&#x6A39;&#x7FA4;" dep="&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5B78;&#x7CFB;" award="&#x5FB7;&#x570B;&#x7D10;&#x502B;&#x5821;&#x4E16;&#x754C;&#x767C;&#x660E;&#x91D1;&#x724C;&#x734E;">
</element></award>

<award name="&#x570B;&#x969B;&#x5B78;&#x8853;&#x7814;&#x7A76;&#x6A5F;&#x69CB;&#x734E;&#x9805;">
	<element year="" name="&#x856D;&#x4ECB;&#x592B;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x79D1;&#x5B78;&#x9662;&#x8FB2;&#x696D;&#x79D1;&#x5B78;&#x734E;">
	<element year="" name="&#x856D;&#x4ECB;&#x592B;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x53F2;&#x6258;&#x723E;&#x5091;&#x51FA;&#x6559;&#x6388;&#x8B1B;&#x5EA7;">
	<element year="" name="&#x9EC3;&#x6C38;&#x52DD;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x52A0;&#x62FF;&#x5927;&#x83EF;&#x4EBA;&#x85DD;&#x8853;&#x8207;&#x79D1;&#x5B78;&#x7814;&#x7A76;&#x9662;&#x6210;&#x5C31;&#x734E;">
	<element year="100" name="&#x6731;&#x5D07;&#x5100;" dep="&#x5916;&#x570B;&#x8A9E;&#x6587;&#x5B78;&#x7CFB;" award="Canadian Studies Program Grant Agreement Faculty E">
	<element year="103" name="&#x674E;&#x5FB7;&#x8CA1;&#x6821;&#x9577;" dep="&#x8CC7;&#x8A0A;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7B2C;&#x4E09;&#x5C46;&#x5FB7;&#x53F0;&#x53CB;&#x8ABC;&#x734E;&#x7AE0;">
</element></element></element></element></element></award>

<award name="&#x5B78;&#x8853;&#x7814;&#x7A76;&#x6A5F;&#x69CB;&#x8A2A;&#x554F;&#x5B78;&#x8005;&#x3001;&#x69AE;&#x8B7D;&#x5B78;&#x4F4D;">
	<element year="" name="&#x694A;&#x79CB;&#x5FE0;" dep="&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;" award="&#x7F8E;&#x570B;&#x590F;&#x5A01;&#x5937;&#x8FB2;&#x696D;&#x53CA;&#x4EBA;&#x529B;&#x8CC7;&#x6E90;&#x5B78;&#x9662;&#x9996;&#x4F4D;&#x7279;&#x8058;&#x8A2A;&#x554F;&#x5B78;&#x8005;">
	<element year="" name="&#x856D;&#x4ECB;&#x592B;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x6CF0;&#x570B;&#x6E44;&#x5DDE;&#x5927;&#x5B78;&#x751F;&#x7269;&#x79D1;&#x6280;&#x69AE;&#x8B7D;&#x535A;&#x58EB;">
</element></element></award>


<award name="&#x64D4;&#x4EFB;&#x570B;&#x969B;&#x6703;&#x8B70;&#x7D44;&#x7E54;&#x91CD;&#x8981;&#x8077;&#x52D9;">
	<element year="" name="&#x912D;&#x7D00;&#x6C11;" dep="&#x5316;&#x5B78;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7B2C;&#x4E94;&#x65CF;&#x5143;&#x7D20;&#x570B;&#x969B;&#x6703;&#x8B70;&#x8AEE;&#x8A62;&#x9867;&#x554F;">
	<element year="" name="&#x9EC3;&#x632F;&#x6587;" dep="&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;" award="&#x4E9E;&#x6D32;&#x8FB2;&#x5B78;&#x9662;&#x6821;&#x806F;&#x76DF;(ACCU)&#x6703;&#x9577;">
</element></element></award>

<award name="&#x64D4;&#x4EFB;&#x570B;&#x969B;&#x5B78;&#x8853;&#x7814;&#x7A76;&#x6A5F;&#x69CB;&#x6703;&#x58EB;&#x3001;&#x9662;&#x58EB;">
	<element year="" name="&#x9EC3;&#x6C38;&#x52DD;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x7F8E;&#x570B;&#x71DF;&#x990A;&#x5B78;&#x9662;&#x9662;&#x58EB;">
	<element year="" name="&#x9EC3;&#x6C38;&#x52DD;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x7F8E;&#x570B;&#x570B;&#x5BB6;&#x81E8;&#x5E8A;&#x751F;&#x7269;&#x5316;&#x5B78;&#x7814;&#x7A76;&#x9662;&#x9662;&#x58EB;">
	<element year="" name="&#x9EC3;&#x6C38;&#x52DD;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x7F8E;&#x570B;&#x6CB9;&#x8102;&#x5316;&#x5B78;&#x5B78;&#x6703;&#x6703;&#x58EB;">
	<element year="100" name="&#x859B;&#x5BCC;&#x76DB;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x82F1;&#x570B;&#x5DE5;&#x7A0B;&#x8207;&#x79D1;&#x6280;&#x5B78;&#x6703;&#x6703;&#x58EB;">
</element></element></element></element></award>


<award name="&#x7372;&#x570B;&#x969B;&#x671F;&#x520A;&#x7279;&#x5225;&#x5831;&#x5C0E;&#x3001;&#x5C01;&#x9762;&#x5831;&#x5C0E;">
	<element year="99" name="&#x6BDB;&#x6B63;&#x502B;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x7372;Science Watch&#x9078;&#x70BA;2010&#x5E74;&#x56DB;&#x6708;&#x4EFD;&#x7684;&#x91CD;&#x8981;&#x7814;&#x7A76;&#x524D;&#x6CBF;&#x3002;&#x8ACB;&#x53C3;&#x95B1;&#x9812;&#x734E;&#x5BE6;&#x6CC1;">
</element></award>


<award name="&#x570B;&#x9632;&#x5DE5;&#x696D;&#x8A13;&#x5132;&#x5236;&#x5EA6;">
	<element year="97" name="&#x6C88;&#x4F5B;&#x4EAD;" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#xA0;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x524D;27&#x540D;">
	<element year="98" name="&#x6C88;&#x4F5B;&#x4EAD;" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#xA0;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x524D;26&#x540D;">
	<element year="99" name="&#x6C88;&#x4F5B;&#x4EAD;" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#xA0;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x524D;5&#x540D;">
	<element year="100" name="" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;&#xA0;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x524D;5&#x540D;">
</element></element></element></element></award>


<award name="&#x79D1;&#x6280;&#x90E8;&#x5091;&#x51FA;&#x7279;&#x7D04;&#x7814;&#x7A76;&#x54E1;&#x734E;">
	<element year="91" name="&#x984F;&#x570B;&#x6B3D;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="">
	<element year="91" name="&#x4FAF;&#x8C50;&#x7537;" dep="&#x6606;&#x87F2;&#x5B78;&#x7CFB;" award="">
	<element year="91" name="&#x694A;&#x79CB;&#x5FE0;" dep="&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;&#xA0;" award="">
	<element year="95" name="&#x8449;&#x932B;&#x6771;" dep="&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;" award="">
	<element year="95" name="&#x856D;&#x4ECB;&#x592B;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="">
	<element year="97" name="&#x674E;&#x9F8D;&#x6E56;" dep="&#x7378;&#x91AB;&#x5B78;&#x7CFB;" award="">
</element></element></element></element></element></element></award>

<award name="&#x7814;&#x767C;&#x66FF;&#x4EE3;&#x5F79;&#x5236;&#x5EA6;">
	<element year="98" name="&#x6797;&#x76C8;&#x5B8F;" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x7B2C;2&#x540D;">
	<element year="99" name="&#x6797;&#x76C8;&#x5B8F;" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x7B2C;8&#x540D;">
	<element year="100" name="" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x7B2C;1&#x540D;">
	<element year="101" name="&#x6B50;&#x4FE1;&#x826F;" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;" award="&#x672C;&#x6821;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7528;&#x4EBA;&#x55AE;&#x4F4D;&#x7B2C;5&#x540D;">
	<element year="103" name="&#x8521;&#x7BE4;&#x627F;" dep="&#x570B;&#x7ACB;&#x4E2D;&#x8208;&#x5927;&#x5B78;" award="&#x8521;&#x7BE4;&#x627F;&#x7372;&#x9078;&#x7E3E;&#x512A;&#x7814;&#x767C;&#x66FF;&#x4EE3;&#x5F79;&#x5F79;&#x7537;(&#x975E;&#x6C11;&#x9593;&#x7522;&#x696D;)&#x7B2C;5&#x540D;">
</element></element></element></element></element></award>

<award name="&#x79D1;&#x6280;&#x90E8;&#x5091;&#x51FA;&#x7814;&#x7A76;&#x734E;">
	<element year="98" name="&#x7C21;&#x8302;&#x76DB;" dep="&#x7378;&#x91AB;&#x75C5;&#x7406;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="99" name="&#x90B1;&#x8CB4;&#x82AC;" dep="&#x5916;&#x570B;&#x8A9E;&#x6587;&#x5B78;&#x7CFB;" award="">
	<element year="99" name="&#x6797;&#x4FCA;&#x826F;" dep="&#x96FB;&#x6A5F;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="">
	<element year="99" name="&#x9673;&#x5065;&#x5C09;" dep="&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="99" name="&#x6BDB;&#x6B63;&#x502B;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="">

	<element year="101" name="&#x694A;&#x9577;&#x8CE2;" dep="&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="102" name="&#x6797;&#x5BEC;&#x92F8;" dep="&#x5316;&#x5B78;&#x7CFB;" award="">
	<element year="102" name="&#x6D2A;&#x745E;&#x83EF;" dep="&#x7CBE;&#x5BC6;&#x5DE5;&#x7A0B;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="102" name="&#x9673;&#x5168;&#x6728;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="">
	<element year="102" name="&#x694A;&#x8C37;&#x7AE0;" dep="&#x96FB;&#x6A5F;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="">

</element></element></element></element></element></element></element></element></element></element></award>







<award name="&#x79D1;&#x6280;&#x90E8;&#x5433;&#x5927;&#x7337;&#x7D00;&#x5FF5;&#x734E;">
	<element year="93" name="&#x6797;&#x5BEC;&#x92F8;" dep="&#x5316;&#x5B78;&#x7CFB;" award="&#x63A2;&#x7D22;&#x8207;&#x91CF;&#x6E2C;&#x4F4E;&#x7DAD;&#x8D85;&#x5206;&#x5B50;&#x6750;&#x6599;&#x4E4B;&#x81F4;&#x52D5;&#x73FE;&#x8C61;(1/3)">
	<element year="93" name="&#x738B;&#x5347;&#x967D;" dep="&#x68EE;&#x6797;&#x5B78;&#x7CFB;" award="&#x81FA;&#x7063;&#x7D05;&#x6A9C;&#x6728;&#x6750;&#x5F62;&#x6210;&#x53CA;&#x5176;&#x62BD;&#x51FA;&#x6210;&#x5206;&#x751F;&#x6210;&#x6A5F;&#x5236;&#x4E4B;&#x529F;&#x80FD;&#x578B;&#x57FA;&#x56E0;&#x9AD4;&#x7814;&#x7A76;">
	<element year="96" name="&#x6797;&#x6176;&#x70AB;" dep="&#x5149;&#x96FB;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x6240;" award="&#x53EF;&#x61C9;&#x7528;&#x65BC;&#x4F4E;&#x8ECC;&#x592A;&#x7A7A;&#x8207;&#x8EDF;&#x578B;&#x5370;&#x5237;&#x96FB;&#x8DEF;&#x677F;&#x7684;&#x9AD8;&#x5206;&#x5B50;&#x53CA;&#x5176;&#x5948;&#x7C73;&#x8907;&#x5408;&#x6750;&#x6599;&#x4E4B;&#x958B;&#x767C;">
	<element year="103" name="&#x9EC3;&#x666F;&#x5E06;" dep="&#x5316;&#x5B78;&#x7CFB;" award="">
</element></element></element></element></award>


<award name="&#x79D1;&#x6280;&#x90E8;&#x5927;&#x5C08;&#x5B78;&#x751F;&#x53C3;&#x8207;&#x5C08;&#x984C;&#x7814;&#x7A76;&#x8A08;&#x756B;&#x7814;&#x7A76;&#x8A08;&#x756B;&#x7814;&#x7A76;&#x5275;&#x4F5C;&#x734E;">
	<element year="99" name="&#x5ED6;&#x5A49;&#x6DF3;" dep="&#x884C;&#x92B7;&#x5B78;&#x7CFB;" award="&#x4F7F;&#x7528;&#x8005;&#x5C0D;&#x5FAE;&#x7DB2;&#x8A8C;&#x884C;&#x92B7;&#x4E4B;&#x504F;&#x597D;&#x8207;&#x8DA8;&#x907F;">
	<element year="100" name="&#x9673;&#x6620;&#x7AF9;" dep="&#x74B0;&#x5883;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x6539;&#x8CEA;&#x591A;&#x58C1;&#x5948;&#x7C73;&#x78B3;&#x7BA1;&#x5438;&#x9644;&#x6C34;&#x4E2D;&#x926C;&#x96E2;&#x5B50;&#x4E4B;&#x7814;&#x7A76;Adsorption of mo1ybdenum ions on">
	<element year="100" name="&#x66FE;&#x5F35;&#x6649;" dep="&#x5316;&#x5B78;&#x7CFB;" award="&#x63A2;&#x7D22;(+)-Panicu1atine&#x7684;&#x5408;&#x6210;&#x9014;&#x5F91;">
	<element year="101" name="&#x9B4F;&#x6893;&#x5091;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="&#x63A2;&#x8A0E;&#x5EE3;&#x9E7D;&#x6027;&#x9B5A;&#x985E;&#x814E;&#x81DF;&#x8FD1;&#x66F2;&#x5C0F;&#x7BA1;&#x4E0A;&#x76AE;&#x7D30;&#x80DE;&#x5167;&#x541E;&#x4F5C;&#x7528;&#x4E4B;&#x8ABF;&#x7BC0;&#x6A5F;&#x5236;">
	<element year="101" name="&#x8A31;&#x660E;&#x7D18;" dep="&#x74B0;&#x5883;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x81FA;&#x7063;&#x5730;&#x5340;&#x5B58;&#x5728;&#x4E4B;&#x672C;&#x571F;&#x6027;&#x7121;&#x6C27;&#x6C28;&#x6C27;&#x5316;&#x83CC;&#x8ABF;&#x67E5;&#x53CA;&#x5176;&#x9664;&#x6C2E;&#x80FD;&#x529B;&#x4E4B;&#x6BD4;&#x8F03;">

	<element year="101" name="&#x6C5F;&#x975C;&#x8339;" dep="&#x884C;&#x92B7;&#x5B78;&#x7CFB;" award="&#x5C0F;&#x5175;&#x80FD;&#x5426;&#x7ACB;&#x5927;&#x529F;&#xFF1F; &#x6B21;&#x8981;&#x8981;&#x7D20;&#x4F86;&#x6E90;&#x570B;&#x53CA;&#x6B21;&#x8981;&#x8981;&#x7D20;&#x54C1;&#x724C;&#x5951;&#x5408;&#x5EA6;&#x5982;&#x4F55;&#x5F71;&#x97FF;&#x6D88;&#x8CBB;&#x8005;&#x5C0D;&#x54C1;&#x724C;&#x806F;&#x76DF;&#x7522;&#x54C1;&#x7684;&#x614B;&#x5EA6;">
	<element year="101" name="&#x5DEB;&#x4F73;&#x5BB9;" dep="&#x5712;&#x85DD;&#x5B78;&#x7CFB;" award="&#x4F4E;&#x78B3;&#x751F;&#x6D3B;&#x8A8D;&#x77E5;&#x8207;&#x884C;&#x70BA;&#x95DC;&#x4FC2;&#x4E4B;&#x7814;&#x7A76;">
	<element year="101" name="&#x66FE;&#x8056;&#x65B9;" dep="&#x5316;&#x5B78;&#x7CFB;" award="(+)-Paniculatine&#x4E4B;&#x5168;&#x5408;&#x6210;&#x7814;&#x7A76;">
	<element year="102" name="&#x5289;&#x51A0;&#x5B8F;" dep="&#x74B0;&#x5883;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x6696;&#x6696;&#x5305;&#x56DE;&#x6536;&#x518D;&#x5229;&#x7528;&#x5C0D;&#x65BC;&#x964D;&#x89E3;&#x67D3;&#x6599;&#x5EE2;&#x6C34;&#x4E4B;&#x6548;&#x61C9;">
	<element year="102" name="&#x8607;&#x5BB6;&#x6C11;" dep="&#x52D5;&#x7269;&#x79D1;&#x5B78;&#x7CFB;" award="&#x96DE;&#x96BB;&#x80A5;&#x80D6;&#x72C0;&#x614B;&#x4E0B;&#x514D;&#x75AB;&#x7D30;&#x80DE;&#x5C0D;&#x5176;&#x5375;&#x5DE2;&#x9846;&#x7C92;&#x7D30;&#x80DE;&#x51CB;&#x4EA1;&#x8207;&#x6FFE;&#x6CE1;&#x6210;&#x719F;&#x4E4B;&#x5F71;&#x97FF; Effects of Immune Ce">

</element></element></element></element></element></element></element></element></element></element></award>



<award name="&#x4E2D;&#x592E;&#x7814;&#x7A76;&#x9662;&#x5E74;&#x8F15;&#x5B78;&#x8005;&#x8457;&#x4F5C;&#x734E;">
	<element year="100" name="&#x8449;&#x93AE;&#x5B87;" dep="&#x5316;&#x5B78;&#x7CFB;" award="2011&#x5E74;&#x8F15;&#x5B78;&#x8005;&#x7814;&#x7A76;&#x8457;&#x4F5C;&#x734E;(&#x6578;&#x7406;&#x79D1;&#x5B78;&#x7D44;)">
	<element year="100" name="&#x6D2A;&#x6167;&#x829D;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="2011&#x5E74;&#x8F15;&#x5B78;&#x8005;&#x7814;&#x7A76;&#x8457;&#x4F5C;&#x734E;(&#x6578;&#x7406;&#x79D1;&#x5B78;&#x7D44;)">
</element></element></award>


<award name="&#x57FA;&#x91D1;&#x6703;&#x734E;&#x9805;">
	<element year="101" name="&#x8449;&#x93AE;&#x5B87;" dep="&#x5316;&#x5B78;&#x7CFB;" award="&#x7B2C;&#x5341;&#x5C46;&#x6709;&#x5EA0;&#x79D1;&#x6280;&#x8AD6;&#x6587;&#x734E;">
	<element year="104" name="&#x937E;&#x5149;&#x4EC1;" dep="&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;" award="&#x5091;&#x51FA;&#x4EBA;&#x624D;&#x8B1B;&#x5EA7;">
</element></element></award>


<award name="&#x5F48;&#x6027;&#x85AA;&#x8CC7;&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B; ">
	<element year="103" name="&#x9EC3;&#x88D5;&#x9298;" dep="&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2160;">
	<element year="103" name="&#x66FE;&#x5FB7;&#x8CDC;" dep="&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2160;">
	<element year="103" name="&#x8521;&#x6771;&#x7E82;" dep="&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2160;">
	<element year="103" name="&#x675C;&#x6B66;&#x4FCA;" dep="&#x6606;&#x87F2;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2160;">
	<element year="103" name="&#x9673;&#x5FD7;&#x5CF0;" dep="&#x52D5;&#x7269;&#x79D1;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2160;">

	<element year="103" name="&#x76DB;&#x4E2D;&#x5FB7;" dep="&#x751F;&#x7269;&#x7522;&#x696D;&#x6A5F;&#x96FB;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2161;">
	<element year="103" name="&#x694A;&#x660E;&#x5FB7;" dep="&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2161;">
	<element year="103" name="&#x6C88;&#x745E;&#x9D3B;" dep="&#x7378;&#x91AB;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2161;">
	<element year="103" name="&#x6797;&#x4FE1;&#x8F1D;" dep="&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2161;">
	<element year="103" name="&#x838A;&#x79C9;&#x6F54;" dep="&#x74B0;&#x5883;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7522;&#x5B78;&#x7E3E;&#x512A;&#x6559;&#x5E2B;&#x2161;">


</element></element></element></element></element></element></element></element></element></element></award>


<award name="&#x6559;&#x80B2;&#x90E8;&#x5B78;&#x8853;&#x734E;">
	<element year="94" name="&#x8449;&#x932B;&#x6771;" dep="&#x690D;&#x7269;&#x75C5;&#x7406;&#x5B78;&#x7CFB;" award="">
	<element year="103" name="&#x694A;&#x9577;&#x8CE2;" dep="&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="103" name="&#x6797;&#x4FCA;&#x826F;" dep="&#x96FB;&#x6A5F;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="">
</element></element></element></award>


<award name="&#x6559;&#x80B2;&#x90E8;&#x570B;&#x5BB6;&#x8B1B;&#x5EA7;">
	<element year="94" name="" dep="&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;" award="">
	<element year="98" name="&#x694A;&#x79CB;&#x5FE0;" dep="&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;" award="">
</element></element></award>

</out_school>


<in_school>


<award name="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x6D2A;&#x745E;&#x83EF;" dep="&#x7CBE;&#x5BC6;&#x5DE5;&#x7A0B;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x984F;&#x570B;&#x6B3D;" dep="&#x98DF;&#x54C1;&#x66A8;&#x61C9;&#x7528;&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x8607;&#x9D3B;&#x9E9F;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x674E;&#x9032;&#x767C;" dep="&#x5316;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x6B66;&#x6771;&#x661F;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x67EF;&#x5BF6;&#x71E6;" dep="&#x5316;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x9673;&#x5FD7;&#x9298;" dep="&#x5316;&#x5B78;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x674E;&#x660E;&#x5A01;" dep="&#x7269;&#x7406;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x694A;&#x5409;&#x65AF;" dep="&#x5316;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">
	<element year="103" name="&#x9673;&#x5168;&#x6728;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="&#x7814;&#x7A76;&#x7E3E;&#x512A;&#x734E;">

</element></element></element></element></element></element></element></element></element></element></award>

 <award name="&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x8881;&#x9DB4;&#x9F61;" dep="&#x570B;&#x5BB6;&#x653F;&#x7B56;&#x53CA;&#x516C;&#x52D9;&#x4E8B;&#x52D9;&#x7814;&#x7A76;&#x6240;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x6797;&#x5176;&#x748B;" dep="&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x738B;&#x570B;&#x798E;" dep="&#x5DE5;&#x5B78;&#x9662;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x8521;&#x6E05;&#x6A19;" dep="&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x5433;&#x5B97;&#x660E;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">

	<element year="99" name="&#x5433;&#x5A01;&#x5FB7;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x6B66;&#x6771;&#x661F;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x859B;&#x5BCC;&#x76DB;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x80E1;&#x5FF5;&#x53F0;" dep="&#x751F;&#x7269;&#x5316;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
	<element year="99" name="&#x9673;&#x5065;&#x5C09;" dep="&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x7E3E;&#x512A;&#x734E;">
</element></element></element></element></element></element></element></element></element></element></award>


 <award name="&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x5F35;&#x5929;&#x5091;" dep="&#x7378;&#x91AB;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x838A;&#x52DD;&#x96C4;" dep="&#x6A5F;&#x68B0;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x8CC8;&#x660E;&#x76CA;" dep="&#x61C9;&#x7528;&#x6578;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x5433;&#x6B63;&#x5B97;" dep="&#x571F;&#x58E4;&#x74B0;&#x5883;&#x79D1;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x55AC;&#x53CB;&#x6176;" dep="&#x4F01;&#x696D;&#x7BA1;&#x7406;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">

	<element year="99" name="&#x9673;&#x5FD7;&#x5CF0;" dep="&#x52D5;&#x7269;&#x79D1;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x984F;&#x6DFB;&#x660E;" dep="&#x68EE;&#x6797;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x9EC3;&#x9686;&#x660E;" dep="&#x6C34;&#x571F;&#x4FDD;&#x6301;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x6797;&#x8D6B;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">
	<element year="99" name="&#x738B;&#x654F;&#x76C8;" dep="&#x751F;&#x7269;&#x79D1;&#x6280;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="98&#x5E74;&#x5EA6;&#x5EFA;&#x6559;&#x5408;&#x4F5C;&#x8A08;&#x756B;&#x6210;&#x9577;&#x4E4B;&#x661F;">


</element></element></element></element></element></element></element></element></element></element></award>


<award name="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="102" name="&#x5F35;&#x66F8;&#x901A;" dep="&#x5149;&#x96FB;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x6240;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="103" name="&#x6EAB;&#x5FD7;&#x715C;" dep="&#x96FB;&#x6A5F;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="103" name="&#x9673;&#x76C8;&#x7481;" dep="&#x57FA;&#x56E0;&#x9AD4;&#x66A8;&#x751F;&#x7269;&#x8CC7;&#x8A0A;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="103" name="&#x694A;&#x4FCA;&#x9038;" dep="&#x751F;&#x7269;&#x5316;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="103" name="&#x8C9D;&#x683C;&#x6CF0;" dep="&#x5916;&#x570B;&#x8A9E;&#x6587;&#x5B78;&#x7CFB;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">

	<element year="104" name="&#x55AC;&#x53CB;&#x6176;" dep="&#x4F01;&#x696D;&#x7BA1;&#x7406;&#x5B78;&#x7CFB;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="104" name="&#x6731;&#x60E0;&#x8DB3;" dep="&#x53F0;&#x7063;&#x6587;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="104" name="&#x90B1;&#x8CE2;&#x677E;" dep="&#x5FAE;&#x751F;&#x7269;&#x66A8;&#x516C;&#x5171;&#x885B;&#x751F;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="104" name="&#x6797;&#x4F73;&#x92D2;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
	<element year="104" name="&#x7D00;&#x51F1;&#x5BB9;" dep="&#x7269;&#x7406;&#x5B78;&#x7CFB;" award="&#x5091;&#x51FA;&#x9752;&#x5E74;&#x6559;&#x5E2B;">
</element></element></element></element></element></element></element></element></element></element></award>



 <award name="&#x8208;&#x5927;&#x4E4B;&#x5149;">
	<element year="101" name="&#x8449;&#x93AE;&#x5B87;" dep="&#x5316;&#x5B78;&#x7CFB;" award="2011&#x5E74;11&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x570B;&#x969B;&#x671F;&#x520A;Science">
	<element year="101" name="&#x5DEB;&#x4EAE;&#x5168;" dep="&#x79D1;&#x6280;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x6240;" award="&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x7F8E;&#x570B;&#x9802;&#x5C16;&#x5B78;&#x8853;&#x671F;&#x520A;Nature Biotechnology">
	<element year="101" name="&#x9EC3;&#x666F;&#x5E06;" dep="&#x5316;&#x5B78;&#x7CFB;" award="2012&#x5E74;1&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x570B;&#x969B;&#x671F;&#x520A;Angewandte Chemie International Ed">
	<element year="101" name="&#x6797;&#x4F73;&#x92D2;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="2011&#x5E74;6&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x65E5;&#x672C;&#x7269;&#x7406;&#x5B78;&#x6703;&#x4E4B;&#x570B;&#x969B;&#x671F;&#x520A;Applied Physics Express">
	<element year="101" name="&#x738B;&#x570B;&#x798E;" dep="&#x6A5F;&#x68B0;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="2011&#x5E74;3&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x570B;&#x969B;&#x671F;&#x520A;IEEE Transaction on Nanotechnology">

	<element year="101" name="&#x90ED;&#x83EF;&#x4E1E;" dep="&#x7269;&#x7406;&#x5B78;&#x7CFB;" award="2011&#x5E74;3&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x570B;&#x969B;&#x671F;&#x520A;Nanotechnology">
	<element year="102" name="&#x6797;&#x4F73;&#x92D2;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="2012&#x5E74;12&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x570B;&#x969B;&#x96FB;&#x6A5F;&#x5DE5;&#x7A0B;&#x671F;&#x520A;IEEE Electron Device Letters">
	<element year="102" name="&#x8CF4;&#x79C9;&#x6749;" dep="&#x5316;&#x5B78;&#x7CFB;" award="2012&#x5E74;9&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x570B;&#x969B;&#x671F;&#x520A;Chemical Communications">
	<element year="102" name="&#x6797;&#x4FCA;&#x826F;" dep="&#x96FB;&#x6A5F;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="2012&#x5E74;2&#x6708;&#x767C;&#x8868;&#x8AD6;&#x6587;&#x65BC;&#x570B;&#x969B;&#x671F;&#x520A;Information Science">
	<element year="104" name="&#x7D00;&#x51F1;&#x5BB9;" dep="&#x7269;&#x7406;&#x5B78;&#x7CFB;" award="&#x9023;&#x7E8C;&#x5169;&#x5E74;(2013&#x5E74;8&#x6708;&#x3001;2014&#x5E74;6&#x6708;)&#x5728;&#x82F1;&#x570B;&#x7687;&#x5BB6;&#x5B78;&#x6703;&#x8DE8;&#x9818;&#x57DF;&#x671F;&#x520A;&#x300A;&#x754C;&#x9762;&#x300B;">

</element></element></element></element></element></element></element></element></element></element></award>




 <award name="&#x512A;&#x79C0;&#x5E74;&#x8F15;&#x5B78;&#x8005;&#x734E;&#x52A9;&#x8A08;&#x756B;&#xFF08;&#x61F7;&#x74A7;&#x734E;&#xFF09;">
	<element year="102" name="&#x9673;&#x5FD7;&#x9298;" dep="&#x5316;&#x5B78;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="">
	<element year="103" name="&#x5B8B;&#x632F;&#x9298;" dep="&#x6750;&#x6599;&#x79D1;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="">
	<element year="103" name="&#x674E;&#x9032;&#x767C;" dep="&#x5316;&#x5B78;&#x7CFB;" award="">
	<element year="103" name="&#x8A31;&#x7F8E;&#x9234;" dep="&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="103" name="&#x6797;&#x6708;&#x80FD;" dep="&#x8CA1;&#x52D9;&#x91D1;&#x878D;&#x5B78;&#x7CFB;" award="">
	<element year="104" name="&#x5DEB;&#x4EAE;&#x5168;" dep="&#x79D1;&#x6280;&#x7BA1;&#x7406;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="104" name="&#x5289;&#x4FCA;&#x5409;" dep="&#x57FA;&#x56E0;&#x9AD4;&#x66A8;&#x751F;&#x7269;&#x8CC7;&#x8A0A;&#x5B78;&#x7814;&#x7A76;&#x6240;" award="">
	<element year="104" name="&#x6797;&#x8D6B;" dep="&#x751F;&#x547D;&#x79D1;&#x5B78;&#x7CFB;" award="">
	<element year="104" name="&#x6881;&#x632F;&#x5112;" dep="&#x74B0;&#x5883;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="">
	<element year="104" name="&#x8521;&#x7941;&#x6B3D;" dep="&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x5B78;&#x7CFB;" award="">
</element></element></element></element></element></element></element></element></element></element></award>



</in_school>



</industry>


</data>
